{"texto": "Llegamos a las 21:30, hicimos los pedidos, solo a las 23 vino la primera porción que pedimos, cuando reclamamos que faltaban porciones nos dijeran que ya se habían agotado (después de ya 1:30hr de espera)! A las 24 cuando estábamos por desistir del restante de lo pedido, vino el mozo y garantizo que ya estaban listos! Al fin cuando llegaran no tenían gusto, sin sal, en el bobó de camarao, no había camarao y había pelotas de harina! La verdad muy decepcionante! Fuimos en un grupo de 15 personas, y nadie quedo satisfecho!", "sentimiento": "neg"}
{"texto": "la camarera tardó mucho más de lo aceptable en atendernos,jamás trajo el pan,y no tenía ni idea quién había pedido cada cosa.\r\nla comida llegó a destiempo (unos comían pizza como entrada y yo una ensalada.. bueno,mi ensalada llegó una vez que habían terminado la pizza).para los principales esperamos como mínimo 40 minutos,  y nuevamente llegaron a destiempo.\r\ndecir que estábamos con ánimo festivo y les dejamos pasar todo, pero justificar los errores diciendo que \"colapsó la cocina\" no sirve.\r\nlos tragos espectaculares. tomen el mojito con absolut vanilla,el blody mery,la margarita..todos geniales", "sentimiento": "neg"}
{"texto": "Anoche Fui con mi grupo de amigas a comer a vida sana en ramos mejia , fue la primera vez que conociamos el lugar , muy agradable , con musica para relajar , hambiente muy trankilo , nos atendio un camarero muy bien presentable y de aroma rico . . donde nos recomendo unos ñoquis de remolacha , una lazaña sin masa y unos tallarines que fueron fenomenales sinceramente el servicio 10 pts y la comida espetacular , nos gusto mucho y fuimos muy bien atendidas . . es un lugar recomendable para pasar una linda noche !", "sentimiento": "pos"}
{"texto": "Recommandé par un ami français de Buenos Aires, nous avons passé une soirée extraordinaire, le lieu est vraiment incroyable, mention spéciale aux chefs et merci à toute l'équipe UN!k, nous reviendrons sans aucun doute. Bravo!", "sentimiento": "pos"}
{"texto": "Fuimos con un cupón de Pez Urbano, la verdad es que no esperabamos que sea tan rico, nos sorprendió mucho!\r\nLo único que llamamos un montón de veces al número para reservar y nunca nos atendió nadie y sino daba ocupado, así que busqué la página por acá y llamé al otro teléfono y recién ahí pudimos conseguir.\r\nTodo el resto buenísimo!", "sentimiento": "pos"}
{"texto": "Impecable para brunchear,desayunar o merendar. Fuí por mi favorito,el bagel con salmón y batatas de guarnición($54), y de postre, la torta húmeda de chocolate,para amantes del cacao,imposible que los defraude($20), y el cheescake con base de galletitas de chocolate,otro imperdible($20). Como complemento,la deliciosa limonada con jengibre y menta.", "sentimiento": "pos"}
{"texto": "Excelente ambiente, la comida mas q recomendable y la atención es muy cálida. Un lugar ideal para todo tipo de salida.", "sentimiento": "pos"}
{"texto": "Recomiendo sin dudas ésta parrilla, es la segunda vez q voy en grupo y todos hemos comido super bien. Parrilladas abundantes muy bien servidas, el bife de chorizo es lo máximo muy groso ! la calidad de la comida está a la vista y todo es servido de una manera generosa. Además para los q nos gustan los vinos tienen una vinoteca espectacular!!!!! La esquina es hermosa, bien porteña, con identidad. No comparto para nada los malos comentarios. Sin dudas cuando vuelva a San Telmo , vuelvo A LOS BIFES !!!!", "sentimiento": "pos"}
{"texto": "excelente la alternativa, en el west bengal, de un menu a precio fijo. y, gran mérito, no han disminuido la calidad ni el servicio.\r\nParabens familia Escudero, haciendo accesible ese 'menu ejecutivo\" de primera calidad.", "sentimiento": "pos"}
{"texto": "Quien desee comer en la incomodidad de una cama puede pasar por la experiencia. \r\nNosotros la pasamos y no nos sedujo. La comida es medio pelo y los precios altos. \r\nÚnicamente para explorar nuestro costado snob.", "sentimiento": "neg"}
{"texto": "Uno de mis nuevos restaurantes preferidos, todo perfecto! La decoración del lugar es única, la atencion perfecta...los mozos hacen una descripcion de cada plato y explican el por que de la decoracion, la comida deliciosa....entre mi amiga y yo probamos: pulpo de entrada, un solomillo de cerdo y un lenguado con espuma de vainilla de plato principal, y de postre bananas a la plancha con arena de dulce de leche y helado de baileys. Me encantó! Es ideal para ir en pareja o amigos.", "sentimiento": "pos"}
{"texto": "excelente todo acorde a lo que decia el cupon con el que fuimos! muy buena la atencion!", "sentimiento": "pos"}
{"texto": "Fui con un cupón de descuento válido por $172 con un descuetno del 50..No hay forma de que esa cena valga ni siquiera la mitad de 172. Un chorizo, una morcilla y un par de pedacitos de carne para 2 personas.  La comida apenas zafaba. No voy a volver ni ahi. Sin postre.", "sentimiento": "neg"}
{"texto": "Te lo venden como parrilla libre pero es todo mentira. Todas las mesas quejandose y con mal humor. La gente se iba de la parrilla sin pagar el cubierto. Postres muy malos el flan horrible sin gusto y quemado. No hay nada de lo que prometen en la promocion.  atencion pesima,la comida era recalentada y o seca ,dura un desastre fui por la oferta de letsbonus ,no tenian ni la empanada para recibirte.  Por supuesto que nos fuimos sin pagar", "sentimiento": "neg"}
{"texto": "He ido muchas veces en dos años. Decidí que nunca más. La parrillada seca, algunos cortes de carne pasados con mal gusto. Lo único que rescatamos fue el pollo.", "sentimiento": "neg"}
{"texto": "Una de las mejores pizzas de Bs As!!! La atención normal, el ambiente me encanta. Recomiendo!!!", "sentimiento": "pos"}
{"texto": "lamentablemente mucha propaganda en radio nada mas, la comida un desastre el precio sarpado,el ambiente deprimente, la atencion de la camarera fue lo unico bueno hasta que llego mas gente despues lamentable todo mal, fuimos cuando estaban en el otro lugar ahi fue bueno se agrandaron y sonaron, yo cocino mejor al disco nunca mas hay lugares mejores", "sentimiento": "neg"}
{"texto": "Muy recomendable. El lugar es pequeño pero muy cálido y limpio. Los dueños son muy atentos y los waffles riquísimos. Sólo tendrían que buscar una alternativa  a los puf para sentarse.", "sentimiento": "pos"}
{"texto": "Mis comentarios por items. 1) Salon: me dejó una muy mala impresión, apenas entramos al lugar habia mucho olor a frito y pescado. 2) Menu: no se leia bien, ya que estaba mal impreso. 3)Atención: aunque muy buena, el resto hizo que no sumara. 4) Comida: La tabla de sushi filadelfia venia con una base de salsa agridulce que NO PEDIMOS! y tapaba todo lo bueno del sushi. En definitiva, no voy a volver. No me gusto para nada!", "sentimiento": "neg"}
{"texto": "Increíble lugar!! Excelente el cordero patagonico!", "sentimiento": "pos"}
{"texto": "El sushi muy rico y sabroso. \nMuy agradable la atencion y el lugar. Se puede conversar ya que el lugar no es ruidoso y la musica no interrumpe. Recomendable para ir en pareja o con amigos.", "sentimiento": "pos"}
{"texto": "Excelente Pasteleria! todo estuvo muy rico y el lugar es hermoso!", "sentimiento": "pos"}
{"texto": "La verdad que coincido con otro usuario, este lugar es mas bien un bar!!! un lugar para disfrutar un buen vino y comer algo al paso!!! Fui a cenar pero la verdad la comida no me conformo derl todo!!! el servicio correcto hasta ahiii algo descuidado!! mucha gente dando vueltas pero poca atencion al cliente!! volvere solo si tengo ganas de tomar un vino que no lo encuentre en otro ladooo!!!!!", "sentimiento": "neg"}
{"texto": "No lo recomiendo para nada. Sinceramente me sentí estafada. No es el típico concepto de tenedor libre \"autoservice\", sino que tenés que ir a determinadas estaciones: sushi, pastas, asado, comida regional etc. y hacer una cola infinita para que te sirvan una cantidad minúscula de comida. Las condiciones higiénicas no son de la mejores...Y lo peor de todo la relación precio/calidad... 90 pesos entre dos y nos fuimos a casa con hambre y cansados de esperar.", "sentimiento": "neg"}
{"texto": "Lo super recomiendo, ya fui como 10 veces y siempre comi bien. Los platos son abundantes, la atencion del mozo muy buena, super atento y siempre dispuesto a solucianar cualquier inconveniente. Algo que me llamo la atencion es que mis ravioles eran caseros (como los que hacian las italianas hace muuchos años atras) y la verdura es de la huerta que tiene el restaurante (contado por el mozo), otra cosa rara es que los platos son todos con distinta decoracion, platos que tenian mis abuelas en sus casas! Vayan y dejen su firma en la pared.", "sentimiento": "pos"}
{"texto": "Cocina verdaderamente elaborada y creativa. Combinación de texturas y sabores muy originales. Carta de vinos aceptable. Vino por copa a precio razonable y 6 opciones(bastante buenas). Destaco el diseño de la carta con ilustraciones de los platos muy artística. Volveré.", "sentimiento": "pos"}
{"texto": "fui a cenar un viernes y comi muy rico con platos abundantes. la presentacion de los mismos muy buena.\r\nlos tragos del barman me sorprendieron , y como nos gusto tanto el domingo desayunamos tipo hotel en la terraza.\r\npara recemndar", "sentimiento": "pos"}
{"texto": "Fuimos al de pilar tambien, la verdad es que la comida es muy buena, la atención podría mejorar. Los platos \"no sushi\" no son abundantes, pero son ricos. El vino es muy caro.", "sentimiento": "pos"}
{"texto": "El lugar estaba repleto (por suerte, fuimos con reserva hecha), teníamos que gritar. La comida es rica, los platos NO son abundantes (6 ravioles mi plato de pasta) y tienen muy poca variedad, los precios son altísimos, pero con el 40% de descuento es mucho más accesible (pedimos 2 gaseosas, 1 vino, 2 platos de pasta y un lomo, con el descuento $190, si no eran casi $400). El lugar muy lindo, la atención podría mejorar (no nos recibió nadie, tuve que ir yo a buscar al mozo; la comida tardó mucho y quienes atendían, que eran los dueños, no daban abasto). Muchísimo calor . NO lo recomiendo.", "sentimiento": "neg"}
{"texto": "No lo recomiendo en cuanto a calidad y precio El pescado sino es fresco........ abstenerse pedí posta de Salmón y estaba desecho. no vuelvo ni lo recomiendo", "sentimiento": "neg"}
{"texto": "He visitado varias veces este restaurante y sobre todo he comido en la barra. El ambiente es muy bueno, aunque algo ruidoso. La atencion de las chicas es espectacular. Muy simpáticas. \r\nLa carta de comidas es amplia y los platos italianos espectaculares. Buena variedad de cervezas y carta de vinos algo pobre. Hay que reservar o esperar en la barra tomando algo. Un típico restaurante de Bs As que mantiene su nivel.", "sentimiento": "pos"}
{"texto": "los mejores tacos en buenos aires! me encanta la comida picante y las salsas ahi son los mejores. voy a comer en magdalena's cada martes seguro!", "sentimiento": "pos"}
{"texto": "Fue para la noche de fin de año, debut y despedida, mucho desorden, imposible hablar del bullicio, faltaban muchos productos en el bufet y no los reponian. Para la preparacion de cada plato habia que hacer cola y esperar, y en el apuro estaban frios o mal terminados. Realmente bastante mediocre, esperaba mucho mas de este lugar.", "sentimiento": "neg"}
{"texto": "Compré un grupon del local para dos personas con una entrada dos platos y dos \"volcanes de chocolate\".\r\nMuy apretado el lugar, una sola moza para toda la gente.\r\nPedimos las ribs con barbacoa y unos chicken fingers.\r\nLas ribs eran 3 costilas, con mucha grasa y la barbacoa tirada arriba, la papa de acompañamiento era media y muy chica.\r\nLos chicken fingers estaban frios al igual que el resto del plato.\r\nEl volcan de chocolate nunca lo porbe por que lo que me trajeron era algo que intentaba ser volcán de dulce de leche y era muy feo, lo tuve que dejar. \r\nPoca comida, me quede con hambre.", "sentimiento": "neg"}
{"texto": "Respecto de la comida me pareció muy aceitosa y pesada, nunca comí un wok de arroz y que el fondo del plato quede una película espesa de aceite. El peor punto fue la atención el mozo nos atendió muy lento y de mala gana, hasta se quejo porque no teníamos cambio para pagar, nunca volveré.", "sentimiento": "neg"}
{"texto": "Lamentable todo, la atención, la comida y lo peor de todo es que ,cuando hicimos la reserva consultamos si hahia baño para discapaciatad, pero cuando   lo quisimos usar el mismo estaba cerrado y nadie ni el encargado siquiera pidieron disculpas.", "sentimiento": "neg"}
{"texto": "Cuenta con un staff comprometido con la calidad. Reproducen el autentico sabor del sushi y la comida japonesa, validos de su amplio conocimiento de la gastronomía y la cultura nipona. Además de los ingredientes populares en nuestro país, se pueden probar nuevos sabores como nigiris de anguila o de huevas de salmón. Recomendado para los que gustan de lo genuino. El lugar es tranquilo y con un clima muy agradable.", "sentimiento": "pos"}
{"texto": "Fue muy grata, es un lugar històrico digno de ser visitado, fui muy bien atendida, la comida exquisita, muy buena predisposiciòn al ser servidos. Los postres muy recomendables, muy buena ambientaciòn.\r\nPara ir sola o con amigos. No existen lugar asì,", "sentimiento": "pos"}
{"texto": "Está bien.", "sentimiento": "pos"}
{"texto": "Un desastre total, coincido con los comentarios negativos que leí acá. Lo peor es, mas allá de las esperas, lo maleducados y desagradables que son los que atienden el sector de pescados, el rincón del chef (?) y la parrilla... este último se quedaba hasta 10 minutos mirando la parrilla dándole la espalda a los clientes, que cuando sumaban 20 personas en espera recién ahí se dignaba a atender... como este caso, sobran los ejemplos de lo mal que atienden... no se si será por disconformismo o por indicación de los jefes para que la gente coma poco y se vaya rápido... todo es posible!!!", "sentimiento": "neg"}
{"texto": "Una pelicula de terror. La panera, con pan viejo, la salsita para untar estaba acida. El trago (caipiriña de maracuja) tenia gusto a alcohol puro, la fruta no figuraba. El servicio de mesa 12 pesos!!! no se justifica, le pedimos 3 veces al mozo que bajara el aire, estabamos todos con campera, jamas lo bajaron. Pedimos achuras para compartir entre dos, y las mollejas eran 2, cada una del tamaño de un raviol, la morcilla incomible. Es un desperdicio semejante local.", "sentimiento": "neg"}
{"texto": "Es probablemente el peor lugar de la ciudad, y se esmeran en conservar ese lugar. La atencion merece resaltarse como lo peor de todo. UN DESASTRE EN TODO SENTIDO.", "sentimiento": "neg"}
{"texto": "Fui por los comentarios de la Guía y la verdad, decepcionante. No es especialmente barato y los platos me parecieron descuidados. Pedimos las Ribs con ¿salsa Barbeque? (escasa) y luego una ensalada muy chica para el precio ($36). Nada especial. Primera y última vez", "sentimiento": "neg"}
{"texto": "y la verdad esperaba mas, la carne no esta mal pero tampoco es gran cosa ,la provoleta gomoza  aunque el bife de chorizo estaba muy bueno y los postres son aceptables igualmente con el desc.club la nacion.  quedo en $150 por /p.la lista de vinos .carisima.la atencion lo mejor .el lugar es agradable  pero le falta luz. el cubierto $14 es mucho.", "sentimiento": "neg"}
{"texto": "Mi segunda experiencia en un lugar peruano, fui el domingo aprovechando el descuento de la Guía. Muy lindo el lugar y bien decorado. La comida nos ecantó, el ceviche estaba fresco y sabroso. El Supiro Limeño es lo más. Los tragos son muy buenos. La atención estuvo bien. Da para volver.", "sentimiento": "pos"}
{"texto": "muy lindo y comodo lugar, excelente la comida, para darse un gustito!!!", "sentimiento": "pos"}
{"texto": "Fui a almorzar un jueves a las 13.30. Es un oasis en el centro porteño. El ambiente es de calma y tranquilidad. La comida es muy rica a precios razonables y la atención es muy buena y rápida.", "sentimiento": "pos"}
{"texto": "La mesa fría es de calidad regular a mala. Tiene variedad, pero no se juegan con ningún ingrediente superior, como ser un buen queso, o un buen salame, o un buen jamón. Por el precio del cubierto podrían dar un poco más. En el rubro carne, chorizo y morcilla son malos, el pollo seco, y después hay que tener un poco de suerte.. por ahi te puede tocar un buen pechito de cerdo, o por ahi es un desastre. Vacío no pidan. En cuanto a postres, yo pedí un panqueque sencillo, con dulce de leche, y estaba aceptable. No volveré. Debería ser mas económico para la calidad de los productos que dan.", "sentimiento": "neg"}
{"texto": "El mejor asado y las mejores empanadas. El servicio es excelente.", "sentimiento": "pos"}
{"texto": "Calidad a la altura o superior a los maximos referentes de comida japonesa de Buenos Aires. Verdaderamente sushi premium.\r\nEspecialmente hay que destacar la calidez con que los anfitriones te reciben, realmente te hacen sentir especial.\r\nSi sos amante del  del buen sushi, no dejes de visitar Sakura.", "sentimiento": "pos"}
{"texto": "Fui a probar los tacos con unos amigos y estaban muy buenos, lo mismo que los tragos que pedimos. \r\nEl menu era muy variado, lo cual es muy bueno. La decoración y la música generan un ambiente cómodo para cenar. Definitivamente lo recomiendo.", "sentimiento": "pos"}
{"texto": "increible, la única opción de bebida era pepsi comun y aguas con y sin gas, pese a lo cual se quedaron sin aguas para ofrecer. \r\nDemoras increíbles hasta para ensaladas y papas fritas. Carne dura y seca. Postres incomibles.", "sentimiento": "neg"}
{"texto": "Una amiga me dijo que la comida estuvo la mejor que comió en Bs As durante 11 años. Qué recomendación! Fuimos para el cumple y tengo que estar de acuerdo que la comida está buena. Mariscos frescos son raros en la ciudad pero la calidad acá es de primera. Me gustarón el servicio y el ambiente, como me llevó al Mediterráneo.", "sentimiento": "pos"}
{"texto": "El sushi de este lugar es un fraude. Ninguna de las fotos que aluden a la cocina de este lugar tienen el mas mínimo contacto con la realidad.De salmón ni noticias, el arroz de los rolls pegado, gomoso. De la frescura de los productos mejor ni opinar. Una autentica chantada gastronómica propia de improvisados muy a tono con los locales que se multiplican para dividir la calidad y donde al cliente solo le resta pagar con resignacion.Pasen de esta experiencia y sigan de largo.", "sentimiento": "neg"}
{"texto": "La comida muy rica. El servicio excelente. El lugar muy bien puesto. Muy bueno lo de la cocina a la vista. La carta es corta pero los 2 platos principales y la entrada estaban muy buenos. El precio esta acorde al lugar. Miserables abstenerse.", "sentimiento": "pos"}
{"texto": "Muy bueno el lugar y la atencion pero esta escondido.", "sentimiento": "pos"}
{"texto": "Fuimos con 2 cupones, uno c/ pareja. A pesar de estar bastante vacío y q le solicitamos si nos daba dos mesas cercanas (ya q utilizar una de 4 no se podía). Nos dio dos mesas lo mas separadas posible, una arriba y una abajo, dijo que cada mesa estaba reservada. Luego vimos entrar gente con cupones (casi todos) y el mozo les decia que se ubiquen donde quieran. No lo entendí, el maltrato del individuo de la caja es inentendible, gratuito. Al final quisieron cobrar cubierto aunque no correspondía ( a todos!). Tuvo que quitarlo. El sushi? Fresco pero pobre, amontonado, mucho Casancrem. Pretencioso", "sentimiento": "neg"}
{"texto": "Un desastre. la comida llegó helada, las porciones muy chicas, la atención pésima. había 1 sólo mozo para todo el lugar, la mesa estaba sucia. tardaron 20' en atendernos, 15' en traer la cuenta y por lo menos 10' en traernos el vuelto. típico lugar para turistas donde se come mal y se cobra caro. no sólo no vuelvo, sino que desaliento a que otras personas vayan.", "sentimiento": "neg"}
{"texto": "Excelente nivel tanto la cocina como el servicio. Delicados platos de la cocina francesa. El precio no es económico pero está de acuerdo con la calidad.", "sentimiento": "pos"}
{"texto": "Pedimos los malfatti! Son como gomas cuadradas con poca verdura acompañados con unas verduras hechas medio sopa de zuchini y cebolla con rucula fresca . Frío recalentado .\r\nNo me gusto!,", "sentimiento": "neg"}
{"texto": "Todo es excelente. Las chicas atienden de maravilla, además de ser lindas. Dolores se destaca del resto.", "sentimiento": "pos"}
{"texto": "Si alguna vez tenés que quedar bien con un cliente importante extranjero, querés buen ambiente, sin música estruendosa, con mozas que saben hacer su trabajo y te atienden como a un rey: NUNCA VAYAS A LOMO!\r\nEl servicio es deplorable, el dueño de LOMO podría haber gastado menos plata en decoración y más en mozos de profesión. LAMENTABLE. Ah, otra cosa, no te preocupes en reservar porque es lo mismo, te dan la mesa que quieren.", "sentimiento": "neg"}
{"texto": "Excelente sushi!!!, mi mujer es vegetariana y pudo comer sushi, cosa que no se puede hacer en todos los otros restaurants. Muy buenas recomendaciones de los dueños para no pedir de mas. Tambien probamos un cebiche que se notaba que era muy fresco. Para volver a comer buen sushi y tomar un rico cafe.", "sentimiento": "pos"}
{"texto": "Malisima atencion, te pone de malhumor la eternidad q tardan, la comida mala, no vale la pena.", "sentimiento": "neg"}
{"texto": "El lugar no es nada especial, el concepto está súper visto en Palermo, la pastelería no tiene sabor, y los precios son demasiado altos para lo poco que se ofrece", "sentimiento": "neg"}
{"texto": "bueno fui a muchos restaurantes si este me gusto mucho la comida muy rica pricipalmente los ceviche de lenguado el postre comimos se llama creazy Lúcuma y el milkshake de lúcuma todo muy rico y como finalizacion nos obsequiaron un bajativo llamado chicha morada con fernet muy rico asi que voy a volver !!! lo recomiendo. precio y calidad excelente !!!", "sentimiento": "pos"}
{"texto": "De Marini Gourmet, solo le quedó el nombre.La decoración es por demás bizarra, con pretenciones de fina. El servicio es lamentable.En cuanto a la comida es variada y de una calidad y frescura mas que dudosa.Yo lo conocí diferente. En resumen regalado es caro.No vaya", "sentimiento": "neg"}
{"texto": "Muy buen servicio y comida de primera calidad.", "sentimiento": "pos"}
{"texto": "No era la tipica comida Peruana; pero me sorprendio agradablemente lo sofisticado de los platos y los sabores muy bien logrados y cuidados al minimo detalle, buena atencion. buenisima la propuesta Ladies night", "sentimiento": "pos"}
{"texto": "Fuimos Domingo al mediodía en familia, el lugar es muy lindo y con clase, la atención muy correcta y la comida riquísima. Super recomendable !! no pudimos tomar vinos ni nada del bar por la veda electoral, la próxima vez será !", "sentimiento": "pos"}
{"texto": "Dio Mio!!! Nunca mas! Soy italiana y me lo recomendaron....ok la pizza esta bien..la masa es rica pero el queso arriba no es muy rico...el problema mas grande de este lugar es el malo servicio....pedi una pizza frutti di mare...despues 20 minutos( cuando ya pensaba ke mi pizza iba a llegar) la mosa viene y me dice ke no me la pueden hacer porque faltan ingredientes....despues mi novio pidio una cerveza con su pizza ke llego circa una mediahora despues.....la mosa parecia tan aburrida como la pizzas ke comimos.....nunca mas volvere'", "sentimiento": "neg"}
{"texto": "Muy buen ambiente acompañado de una excelente atención y comida en pleno Puerto Madero. Para recomendar...", "sentimiento": "pos"}
{"texto": "Un lugar increible con una atmosfera e intimidad,eso para comentar el entorno. Una carta de vinos muy completa con vinos de Sudafrica, Italia,N.Zelanda. La comida de verdad que al disfrutamos muchisimo de entrada pedimos un tiradito de salmon con salsa de maracuya que esta muy bueno. De plato principal pedimos un Ragout de cordero y una pasta ambos excelentes. Mis felicitaciones por este nuevo lugar que ´promete deleitarnos con buena cocina en el centro de Recoleta.", "sentimiento": "pos"}
{"texto": "Fui con mi novia a cenar, nos recibieron muy bien, con copas de champagne. La carta tiene dos partes la de American grill donde ofrecen los tipicos platos americanos como  los de Kansas y la otra parte es de Sushi y Nikkei Fushion done hay platos muy interesantes de estilo Japones con fusion Peruna. Nosotros pedimos un plato American grill que era una pechuga de pollo con queso cheddar y pure americano, y pedimos un ceviche de frutos de mar con una guarnicion de batatitas fritas. Muy sabrosa la comida, bien presentada, la atencion excelente, no es barato. Pero los productos excelentes.", "sentimiento": "pos"}
{"texto": "Después de frecuentar un par de veces el lugar para almorzar -y aportando buena voluntad para, cada vez, disculpar 'pequeños errores-; y teniendo en cuenta que el sitio cuenta con un gran marketing, y una decoración esmerada, fuimos un grupo de amigos sibaritas y yo a cenar hoy a la noche. Todo fue un gran desacierto: camareros inexpertos, los platos traídos sin ningún tipo de orden, comidas que no fueron comandadas, el chef viniendo a disculparse en repetidas ocasiones (y ¡hasta a alcanzarnos en un plato separado las hierbas con las que no había sazonado al salmón que en lugar de entrante termino siendo postre!)... Después de lo cual el dueño se acerco a la mesa y nos ofreció como gratificación convidarnos con los postres (reales), los cuales fueron puntualmente cobrados cuando llego la adición... Para rematar: en un sitio cuyo estandarte son los vinos, el rosado que elegimos no estaba sino a temperatura ambiente. Una decepción muy cara, por cierto.", "sentimiento": "neg"}
{"texto": "Nos dieron una \"brusqueta\"  que era una rodaja de pan lactal con queso que no estaba caliente. De plato principal, \"carre de cerdo\" que eran churrasco de cerdo con barbacoa de fanacoa. De postre un helado zafable... Pésima comida!!!", "sentimiento": "neg"}
{"texto": "La verdad, una absoluta de decepción. Pedimos \"platon cubano\" -supuesto mix de platos, para degustar-, y nada de otro mundo. Todo insipido y desabrido. Encima la atencion PESIMA (3 veces pedir para que traigan la sal, 2 veces para la cuenta, el mozo no sabia explicar de que se trataba cada plato CUBANO -supuestamente el mozo es cubano-). Encima te cobran el show, cuando estas sentado a 200kms de distancia y no ves, ni escuchas nada. $140 por persona (sin postre y una copa de vino), por tan poco. Recomiendo no visitarlo, salvo que les guste regalar el dinero.", "sentimiento": "neg"}
{"texto": "Excelente!!! nos  encanto la comida, pedimos sushi estaba muy rico, de primera y una degustacion de postre riquisimo!! sigan asi, con esa calidad y buena atencion, los felicito!!!!", "sentimiento": "pos"}
{"texto": "No me casa, lejos la mejor propuesta gastronomica de Belgrano. El patio da para sobremesas  eternas, y para refugiarse del caos urbano. Tragos originales, carta de vinos amplia. \r\nMartin Arrieta y Maximo Togni, no necesitan presentacion. Y cubren ampliamente   las expectativas de sus seguidores. \r\nLa atencion es excelente, orquestada por la experta mano de Damian Alonso,", "sentimiento": "pos"}
{"texto": "espectacular el lugar. la pasamos bien. muy buena la cerveza artesanal. Yo vuelvo por el servicio, es lo mas.", "sentimiento": "pos"}
{"texto": "Excelente la atención, pero lo mejor la comida. No es un lugar barato ni mucho menos, pero vale la pena. Cada plato tiene su particularidad y presentación que son muy buenos.", "sentimiento": "pos"}
{"texto": "El lugar, no muy cuidado. La atenciom, regular, la comida mala.\r\nEl bife lo pedi a punto y lo trajeron \"vivo\", pasa que una vez que lo cortas, si lo volves a mandar, te lo traen \"quemado\". Y las papas, me trajeron aproximadamente 3Kg de papas enbebidas en aceite y frias. Fue mi 1° y utlima vez.", "sentimiento": "neg"}
{"texto": "Nos encanto  buenisimo el lugar el servicio  y la comida , ademas nos ofrecieron conocer la cocina   y quede impactada con la limpieza y la buena onda de los chef", "sentimiento": "pos"}
{"texto": "EXCELENTE. ¡Buenísima la Crême Brulée!", "sentimiento": "pos"}
{"texto": "Excelente sabor de la comida, excelente calidad de los productos, excelente atención, pero hace agua en la ambientación, aunque el resto es muuuy bueno. Altamente recomendable, no para una velada romántica pero si para salir en plan de amigos o algo informal.", "sentimiento": "pos"}
{"texto": "Fuimos medio de casualidad y la verdad es que fue buenisimo. El plato abundante y muy rico, todo con productos de calidad. El servicio bastante atento (aunque a decir verdad, había muy pocas mesas ocupadas). Claramente un lugar para recomendar y para regresar.", "sentimiento": "pos"}
{"texto": "Excelente, lo mejor de Palermo.", "sentimiento": "pos"}
{"texto": "El mejor brunch de Buenos Aires. Ambiente sofisticado y tranquilo para disfrutar un sábado por la mañana en el corazón de Palermo Soho. Tiene amplia variedad de tragos y un menu ideal para recuperar las energías utilizadas la noche anterior. El servicio es muy eficiente y la comida se pasa de deliciosa, con unos waffles dificiles de imitar y un omelette al estilo californiano al cual es dificil resistirse.", "sentimiento": "pos"}
{"texto": "Cuanto lamento que este lugar se haya ido a pique!! hasta el 2005 era un placer comer aqui. Pero ahora es todo insulso, mal hecho, mal hecho, lento, todo llega frio a la mesa!! de terror!! ahh y los pocos postres que hay son todos sinteticos!!", "sentimiento": "neg"}
{"texto": "La primera vez fuimos con mucha expectativa, puesto que en esta pagina hacian buenas recomendaciones, pero al momento de llegar al lugar tuvimos que esperar mucho y nos asignaron una mesa con una luz que te dejaba ciego. El sushi no estaba fresco, algo deformado y el salmon tibio. Los tragos (caipirinha y mojito) estaban excelentes y la atencion dentro de todo fue buena. La segunda vez que fuimos el sushi fue peor aun (las piezas se desarmaban al tratar de agarrarlas con los palitos), y ya no tenian gran variedad de tragos. Probamos una 3ra vez, el sushi mejoro pero los tragos eran solo hielo.", "sentimiento": "neg"}
{"texto": "Desde hace un tiempo consulto la Guía Óleo antes de concurrir a un restaurante que desconozco. Considero que algunos comentarios pueden representar solamente el gusto personal de quién lo escribió, pero tantas calificaciones negativas deja que pensar. \r\nAdvertí de esto a un pobre amigo, pero el insistió en ir igual con la excusa de que \"en un foro, cualquiera escribe cualquier cosa\"... \r\nLamentablemnte pude comprobar que la información negativa sobre este lugar es cien porciento genuina. Una mesa de fiambres sólo con paleta sanguchera y salame. El parrillero que si no se le deja una propina, no lo atiende a uno y se dedica a acomodar los chinchulines en el asador. La carne seca y sobre asada. Ensalada de lechuga gomosa. Postres dignos de un tenedor libre del Bajo Flores. Las pocas camareras no dan abasto (con 1/3 del establecimiento ocupado). \r\nLo rescatable es la pinta del local, lo cual crea apriori, una falsa espectativa de lo que se estará por comer. Entiendo que aquí se paga casi la mitad que en espetos corridos de nivel, pero más del doble que otros \"tenedores libres\". Con esta baja calidad de comida, en locales más sencillos acordes a lo que sirven (y con parrilleros garroneros), algo injustificable para la elegante avenida Santa Fé.", "sentimiento": "neg"}
{"texto": "Comencé a ir hace algunos años y fue cayendo, para mi, su nivel.Este domingo fue la última:. Mala atención. pede a que vi otros mozos muy a atentos,a la chica q nos tocó, no se le cayó una sonrisa en todo en todo el mediodía. . Esperamos una eternidad para quenos trajeran el pedido. La carne dura, fria y cruda. El chorizo muy fuertey las mollejas también crudas.LOs precios siguen siendo muy acomodados, pero eso no es atractivo cuando uno ya sabe que representa ese ahorro.", "sentimiento": "neg"}
{"texto": "La atencion es malísima. Llegamos y pedi una sprite zero y me trajeron comun porque no tenían zero. Pedi el American diner con huevos revueltos, y me los trajeron fritos. Le pedi una hamburguesita a mi hijo bien cocida y me la trajeron cruda. Todo tardo muchiiiisimo. Le pedi unos chicken fingers a una camarera y vino otra a preguntarme que le había pedido a su compañera, y me informo que no hacían chicken fingers. Mi marido pidió un burrito, y era pura papa. La camarera al final vino a preguntarme que habíamos consumido para hacerme la cuenta. \r\nHorrible todo, atención, comida, y el lugar.", "sentimiento": "neg"}
{"texto": "Muy buena la comida, muy bien presentada y excelente la atención. La carta de vinos es un poco reducida. Muy recomendable.Al mediodía tienen dos menúes ejecutivos muy aprovechables. Uno cuesta $40 y el otro $50. Vale la pena.", "sentimiento": "pos"}
{"texto": "comida fria con gusto a metal porciones pequeñas y caras, servicio  contrario a la comida muy bueno, no tome vino  el postre era bueno.\r\npavada gourmet. la pase bien por que fui con amigos.", "sentimiento": "neg"}
{"texto": "Muy buen ambiente y sumamente atento todo el personal. Es muy recomendable en una zona residencial donde hay pocos lugares.", "sentimiento": "pos"}
{"texto": "La verdad es que no es recomendable, la atención es muy mala, es sumamente ruidoso y los platos sólo son correctos. El precio, en comparación con otras propuestas en Buenos Aires es realmente alto e injustificable. Ahorrense ir a Filo.", "sentimiento": "neg"}
{"texto": "Uno de los mejores restaurantes de Buenos Aires. Tranquilo, excelente servicio y excelente comida.", "sentimiento": "pos"}
{"texto": "Atención de terror: demoras, mal trato.\r\nCarne de terror, dura, reqeutecontra recalentada.\r\nPrecio/calidad en cuestion de precio esta en el orden de muy buenas parrillas y en cuestion de calidad muy por debajo del chori en la cancha de atlanta.", "sentimiento": "neg"}
{"texto": "Una verguenza. Carisimo el precio pagado por algo que no lo vale. La parrilla daba verguenza. No tenian nada y lo que tenian estaba seco y duro. Probamos las pastas, estaban pasadas y recalentadas. los platos \"gourmet\" bastante flojitos asi como el sushi. La verdad carisimo para lo que es. El ambiente tampoco nos gusto. NO VOLVEMOS MAS", "sentimiento": "neg"}
{"texto": "Las pizzas vinieron frías y cuando pedimos que las calentaras, después de levantar la mano llamando a la moza que parecia no vernos, vino levemente tibia...La verdad bajó muchísimo la calidad tanto de la comida, que cada vez le ponenen menos productos y el precio sigue subiendo, como del servicio, que ni te registran ni te atienden con ganas. Una pena...era una buena opción en el bajo Retiro...no más!", "sentimiento": "neg"}
{"texto": "Ñoquis pasados. Carta precaria, nada que ver con lo que me sirvieron, servicio ok. Decepción.", "sentimiento": "neg"}
{"texto": "Si quieren tardar una eternidad en comer, ser mal atendidos y pagar caro, este es el lugar. No pasa con otras sucursales del almacen de pizzas, pero la de unicenter es pesima. Le dimos una segunda oportunidad pero nada, peor que la primera.", "sentimiento": "neg"}
{"texto": "Almuerzo tarde, dos personas, una limonada con menta y jengibre, una cerveza negra artesanal,  el bagel de salmón ahumado y una porción de fudge de chocolate para compartir(creo que se escribe así). $170. Me pareció un poco caro, pero no importa, porque la comida es siempre excelente. Comparado con el local de A. Thomas, es más amplio y hay menos gente. Ir al mediodía un día de semana y pedir la formule, que es mucho más barata que los fines de semana. Volveré.", "sentimiento": "pos"}
{"texto": "ayer fui de casualidad al local de callao entre y lo refaccionaron todo todavia no abrieron al publico pero me invitaron a degustar algunos de sus producto son excelente en calidad, el salon lo dejaron muy bonito y algo novedoso para mi prefiero que saquen sus conclusiones lo recomiendo, no dejen de ir", "sentimiento": "pos"}
{"texto": "La atencion por parte de los empleados de las islas de comida es patetica,al igual que la calidad de lo que preparan.Los platos son minimos y las colas eternas.El ambiente extremadamente ruidoso.Fuimos a cenar 25 personas y nos prepararon una mesa tan larga y tan mal ubicada que nos era imposible hablar,estaba en un patio al fondo del local y con un aire acondicionado que a pesar de nuestras quejas y de las promesas de uno de los encargados,nunca funciono.Un lugar al que jamas volvere a ir.", "sentimiento": "neg"}
{"texto": "El Mirasol es una buena parrilla, pero precios altos para algo que es común.\r\nEl matabre El mirasol, es solamente un matambre de cerdo sin nada, creo que cuando un plato tiene el nombre del restaurante es porque tiene algo especial, pues es una desproporción!", "sentimiento": "neg"}
{"texto": "excelente propuesta muy buena carta de vinos", "sentimiento": "pos"}
{"texto": "Ambiente agradable, buena atención, excelente la panificación. Los platos (pastas) estuvieron bien, mejor el postre. Los precios me parecieron un poco altos para comer pastas.....", "sentimiento": "pos"}
{"texto": "Fue la peor experiencia de mi vida, no solo que al mozo no le importo absolutamente nada de nada una mesa de 6, si no que también se olvido de las cosas que le pedimos, no nos sirvió agua, pedimos una botella mas de vino y no la trajo la tuvimos que reclamar 2 veces, las entradas cuando se las recordamos recien ahi las trajo. Le pedimos una porcion de Batatas Fritas y nos dijo que no tenian personal para prepararlas!! Uno de los platos era incomible, se lo devolvimos sin tocar y nos lo cobraron.\r\nIncreible, en lo personal Ninguno de nosotros 6 mas todos los que conocemos volvemos mas. NUNCA MAS", "sentimiento": "neg"}
{"texto": "Es una pena que un restaurant ubicado en una zona con tanto movimiento y turismo tenga tan mala atencion. La picada de campo no era lo que decia la carta ya que tenia en su mayoria mortadela y nada de queso como decia el menu. En el caso de la pizza, la sirvieron fria y dura la maza. Y para comletar, tienen un servicio muy lento. Tardaron demasiado en llegar las picadas y tambien tardo mucho la entrega de las pizzas. No lo recomiendo para pasar una buena reunion. Si le recominedo al dueño que intente mejorar, para lo que no debe hacer un esfuerzo muy grande.", "sentimiento": "neg"}
{"texto": "El servicio  malisimo, tardaron una hora reloj para atendernos, cuando llego la comida estaba fria, fuimos a hablar con el encargado nos trato de muy mala manera, el postre que erauna bocha de helado nos fuimos sin comerlo despues de esperar 30 min. , la  cuenta si la trajeron rapido ..", "sentimiento": "neg"}
{"texto": "Lugar con MUCHA onda y con una comida excelente. La pizza esta muy por encima del promedio, siendo una de las mejores que probé en Buenos Aires. Mucho color, gente joven y no tanto, ambiente Gay friendly. Recomendado para una noche con amigos. Precio relativamente alto, aunque creo que lo vale.", "sentimiento": "pos"}
{"texto": "La comida es excelente. Pero lo mejor, y que pasa en pocos restaurantes, es que todas las veces que vine la comida esta muy bien. Felicitaciones!", "sentimiento": "pos"}
{"texto": "Una excelente atención y un lugar muy bien decorado, de acuerdo al cubierto que se cobra. Aunque la carta de vinos es excelente, he comido ojos de bife más tiernos y sabrosos que en esta experiencia, en otro restorán de la zona por un módico precio.", "sentimiento": "pos"}
{"texto": "Muy rico todo!!! La atencion es muy buena y l lugar muy tranquilo. Es cierto que las banquetas tipo puf no son muy comodas para estar sentado mucho tiempo, pero igualmente volveria para seguir probando otras opciones.", "sentimiento": "pos"}
{"texto": "Ya fui varias veces, con amigas, con mi novio e incluso on gente de la oficina. Todos quedamos muy conformes. Particularmente me encantan las pastas pero recomiendo el tapeo para ir con amigos! Ahh muy buena música!", "sentimiento": "pos"}
{"texto": "Podria ser mejor, caro y no tiene una gran atencion.", "sentimiento": "neg"}
{"texto": "Fuimos a festejar el Día del Padre y el servicio fue paupérrimo. Tardaron 45 minutos en traer la comida (todo parrilla, que es en lo que se especializan): la comida estaba helada y poca, la devolvimos y tardaron 30 minutos en traerla y algunos cortes eran incomibles.  Las guarniciones (papas fritas y ensalada de rúcula y parmesano) RE chicas!! Hacía un frío de morirse, no andaba la calefacción, el mozo cero receptivo. Ya habíamos ido una vez y estaba vacío, ahora entiendo por qué. Un bajón!", "sentimiento": "neg"}
{"texto": "Salimos a caminar bajo la lluvia buscando una parrilla, pero estaba cerrada y entramos a Lúcuma sin muchas expectativas.\r\nTerminó siendo una de las mejores experiencias gastronómicas de mi vida. Los platos, súper abundantes. Pedimos varias entradas y quedamos muy  satisfechos. El anticucho, excelente. Las rabas eran simplemente perfectas, la vinagreta que las acompañaba era impecable. El helado casero de lucuma y chirimoya, absolutamente conmovedor. El lugar, pequeño pero agradable. La atención muy cordial, con el chef presente y explicando ingredientes y secretos. Volveremos, sin dudas.", "sentimiento": "pos"}
{"texto": "fui un domingo con mi familia y como en el menú hay varias cosas tentadoras, decidí probar el plato con ciervo. La carne estaba incomible, totalmente dura y con un sabor asqueroso. Aunque las otras opciones del menú suenan bien, no vuelvo.", "sentimiento": "neg"}
{"texto": "¡Todo excelente! Una clara opción para el mediodía.", "sentimiento": "pos"}
{"texto": "Habian solo dos mesas ocupadas. La atencion fue rapida pero al final hubo un pequeno detalle que no me gusto. Pedimos nachos con guacamole (el guacamole un poco escaso) despues un burrito california el queso cheddar deja bastante que desear y la carne bien escasa para el tamano del burrito. La presentacion estuvo bien. Aproveche y probe una hamburguesa completa (Pan extremadamente grande para lo que es la hamburguesa, media lechuga, una rodaja de tomate media, tiritas de bacon. Como adicional de $8 el queso cheddar malo y champignones que en mi preparcion solo fueron 3) las fritas saladisima", "sentimiento": "neg"}
{"texto": "Música muy alta y nada apta para comer, la  atención de las meseras es muy deficiente, nada de amabilidad ni cortesía, la comida con presentación demasiado casera e insípida y el precio altísimo. Me sentí robado. Quizás sea un buen lugar para ir a tomar un trago, pero para cenar no lo recomiendo en lo absoluto.", "sentimiento": "neg"}
{"texto": "Quise pedir un sandwich de salmón pero el mozo me dijo que no tenían nada con salmón. Pedí una pizza y mi novio la sugerencia del chef del día que era una pasta con crema, provolone y brócoli.\r\nDespués de 45 minutos y llegó mi pizza que era de masa prepizza y las pastas blancas sólo con crema, sin ningún otro ingrediente así que ese plato lo devolvimos. Terminamos compartiendo la pizza y nos fuimos. La atención no fue mala pero para ser un restaurant no están preparados.", "sentimiento": "neg"}
{"texto": "El entorno del convento y una buena comida es mucho mas de lo que uno puede esperar de un restaurant. Comí unas pastas a punto y con un pesto muy bien hecho. La entrada y el postre muy buen resuelto Un oasis en el centro", "sentimiento": "pos"}
{"texto": "No vale la pena ir un sábado a la noche. Lo bueno es que va gente, lo malo son las colas que hay que hacer para una comida que antes era mucho mejor", "sentimiento": "neg"}
{"texto": "Tenia ganas de ir a San Telmo, y este resto estaba en la lista de Galicia Eminent, llame, reserve y fui a pasar almorzar a festejar el día del padre. Atención es buena, pero el lugar no tiene calefacción y se sentia bastante el frio. El sonido de la parrilla es bastante molesto. Comida normal a regular. Pedimos parrillada Argentinisima y papas grandes (porción muy grande) y si bien alcanzo y sobro, el asado estaba pasado, y hasta quemado!!! el vacio me dieron un pedazo de la punta, con mucha grasa. 3 pedazos de molleja, medias gomozas. Pollo y cerdo rico, pero poco. Todo $290 para 2 :(", "sentimiento": "neg"}
{"texto": "Comer con la promo groupon no siempre se come y se paga lo que dice, en A LOS BIFES pague lo que piden pero el 10-12-11 me sirvieron (porque no comi )sobras del dia anterior ,todo seco , las papas fritas duras y hasta parecian viejas!!!Parece que se conforman en engañar a los turistas,pero sepan que un neg. prospera con la gente de todos los dias,con el boca a boca ahi NUNCA MAS!!", "sentimiento": "neg"}
{"texto": "Muy lindo el lugar, y excelente la carta de vinos. La somelliere realmente sabe de lo que habla y puede recomendar muy bien. Ahora bien, la comida en si no esta buena. No puedo creer que descuiden tanto ese aspecto cuando todo esta tan bien puesto. Carta poco inspirada, platos extremadamente basicos y caros. Es una pena por que en todo lo demas va muy bien pero no lo puedo recomendar mas que para tomar un buen vieno.", "sentimiento": "neg"}
{"texto": "el  servicio malicimo espere 35 mm para q me traigan la carta ni hablar lo q tardaron en llegar los platos. la comida según el paladar si tenes el paladar de acero podes ir tranquilamente pedimos 8 platos diferentes todos picaban terrible mente los panes exquisitos fue lo único q comí si no te gusta la comida picante al extremo no vallas suerte", "sentimiento": "neg"}
{"texto": "Hay que ir temprano o reservar , la comida es excelente y abundante...", "sentimiento": "pos"}
{"texto": "En contra:las mesas de tan juntas se podrían decir que son cuchetas , compartis conversacion con tus vecinos, la comida es de una calidad inferior,los chinchulines ¨jugosos¨, por no decir crudos, la carne ¨pasmada¨ y dura, la ensalada de rúcula y ¨parmesano¨ estaba tan picada que parecía un pesto, pedimos un vino rosado y nunca atinaron a traernos un balde para mantenrlo frio, el lugar se cae de mugre y por si fuera poco hacía un calor de muerte.\r\nLo peor,cuando nos fuimos la gente hacía cola para entrar, será que comer mal se está volviendo deporte nacional?.\r\nNo vuelvo, ni recomiendo.", "sentimiento": "neg"}
{"texto": "Elizabeth,la dueña, nos atendió de primera. La comida era muy casera y natural. Riquisimos todos los platos y postres. El lugar muy tranquilo y perfectamente armonico. Los colores, el ambiente, y la gente...todo perfecto.", "sentimiento": "pos"}
{"texto": "Tuvimos la posibilidad de volver a comer en vida sana , solamente que esta vez fui con mis papas y mi hermana , esta vez no me gusto mucho . . por mas de que la atención del mozo fue buena la comida no fue para nosotros lo mejor , lo rico fueron los tallarines que comió mi hermana pero después las milanesas de berenjenas estaban cruda y el postre \"picadura de abeja \" que tanta gracias nos dios estaba quemadito, espero que puedan solucionar este problemita ya que es una sugerencia para que sigan creciendo !", "sentimiento": "neg"}
{"texto": "Ese día se le sirvió Bibimpab, Langostinos a la parrilla y Chapche (fideos de batata).\r\nTanto el bibimbap y el chapche son platos rápidos lo único que tarda son los langostinos. Se sirvió todo junto en 25 minutos. Si no le gusto el chapche es un tema personal, son fideo de batata ( no de harina) salteados con verduras, carne, salsa de soja y aceite de sésamo, es un plato muy tradicional en la cocina coreana. Por lo que veo no le gusta la cocina oriental (itamae sushi), pero es bueno que amplie sus horizontes. Gracias por venir.", "sentimiento": "pos"}
{"texto": "Fuimos un sábado al mediodía, la ambientación maso,estaba a la vista un tacho grande de basura donde la moza tira las sobras, queda horrible, las mesas sucias y la moza (única que había para todo el local) desganada. El burrito no me gustó, el Magdalena´s Omelet muy rico, el bagel con salmón maso menos, no sentí el queso philadelfia. Acompañan todo con unas papas muy ricas pero te dan muy pocas. Hacía muchísimo calor, prendieron después de un rato el aire pero no refrescó.  Los precios de la comida razonables, gaseosas carísimas. Volvería a probar otras cosas.", "sentimiento": "neg"}
{"texto": "Un lugar muy \"palermo\". Fuimos el domingo por la tarde a merendar, las porciones chicas (el vaso de agua que acompañaba al cafe era un dedal, propiamente dicho). Pedi unos packakes que eran en realidad mini-panqueques, con huevo poché que estaba helado. El lugar está bien puesto, es lindo. Pero muy palermo y muy poco gourmet.", "sentimiento": "neg"}
{"texto": "Se espera que un bistró, por su reducido menú, ponga énfasis en la calidad y los detalles de cada plato. No es el caso de este lugar. Si bien la presentación y el punto de las pastas y carnes estuvieron bien, nada tenía sabor. Tanto la salsa de los ravioles y su relleno como la del ojo de bife eran totalmente desabridas. Las papas que acompañaban la carne eran harinosas y sin sabor.\r\nEl servicio fue un poco lento pero correcto.\r\nEl lugar esta bien ambientado.", "sentimiento": "neg"}
{"texto": "Muy malo! fuí con la promo (menú) de groupon. sabía que era fast-food pero tomar sopa con cucharita de plástico y comer en platos de telgopor y con cubiertos de plástico no estaba en mis planes? la comida es insulsa y se parece poco a la comida thai, y porque hacen sushi (malísimo!) si no es thai? no vuelvo ni que me lo regalen!", "sentimiento": "neg"}
{"texto": "La verdad como URUGUAYO, el CHIVITO deja mucho que desear, finito como suela de zapato, el plato es abundante pero la estrella que es el chivito un desastre, el postre chaja que es tipico nuestro lo mismo un invento copiado y nada que ver al original, la medida de medio y medio te matan, no lo recomiendo para nada!!!", "sentimiento": "neg"}
{"texto": "Muy lindo ambiente! La comida y el vino fue una excelente recomandación del maitre. Dan muchas ganas de volver! Compartimos postre. La atención también fue excelente.", "sentimiento": "pos"}
{"texto": "Excelente restaurant.\r\nMuy recomendable el volcan de chocolate de postre.", "sentimiento": "pos"}
{"texto": "Excelente todo.", "sentimiento": "pos"}
{"texto": "NUNCA FALLA. Vivo cerca por lo cual voy seguido. La comida es excelente y el servicio es impecable. Trato de invitar visitantes de afuera para que prueben buena comida argentina...hasta le han sacado fotos a los platos!! Muy recomendable, el lugar está bien puesto y aislado del stress palermitano.", "sentimiento": "pos"}
{"texto": "EXtremadamente caro , lugar  feo descuidado y de mexicano tiene solo el nombre , realmente muy malo no recomendable todo muy malo", "sentimiento": "neg"}
{"texto": "Malisimo el servicio y la comida. Pedimos un asado jugoso y vino seco despues de 40 minutos de espera. Lo mejor fue que lo pedimos con puré y vino helado, sacado de la heladera!!!\r\nNo lo recomiendo ni con le 40% del Club La Nación...No lo vale", "sentimiento": "neg"}
{"texto": "Fui con 2 amigos...la verdad q fue un desastre...no se si es por el paro del campo o que...pero no habia nada, la bebida fria, el sushi un desastre, las pastas safan, no habia carne, las empanadas los pescados son de lo peor. La verdad no entiendo las criticas positivas a este lugar....no vuelvo nunca mas. por esa plata voy a un millon de lugares superiores. lo unico positivo es q tiene cochera.", "sentimiento": "neg"}
{"texto": "Mucho espacio, no habia nadie. El mozo, un pibe (dueño)tan simpático como una rodaja de mortadela. La ensalada rusa era una cucharada generosa ($12). La iluminación de lamparitas económicas. Realmente para no volver jamás. Me equivoqué, vivo muy cerquita y quise probar.", "sentimiento": "neg"}
{"texto": "Anoche fui a cenar allí con amigos, tentados por el maldito descuento del Club La Nación. Me voy a arrepentir toda la vida de haber entrado a ese lugar de porquería. Tardaron una eternidad en traernos la comida. Carne recalentada, pura grasa servida sin ganas ni onda. Nos dieron unas ensaladas y demoraron quince minutos en traernos oliva y vinagre. El mozo se quejaba cuando  pedíamos algo. La carta de vinos era corta y con vinos carísimos.  Para colmo, a la hora de la cuenta no fue tan barato como pensábamos. Una porquería.  Si tienen un enemigo al que odien mucho, se lo pueden recomendar.", "sentimiento": "neg"}
{"texto": "Restaurante joven, creador de tendencias... uno de los mejores lugares donde fui a comer sushi, tomar unos tragos y pasar muy buena noche. MUY RECOMENDADO.", "sentimiento": "pos"}
{"texto": "Una muy mala parrilla, antes al menos la carne era decente, la última vez que concurrí, el asado era muy malo, el vacio también y a un comensal le trajeron el plato cuando ya habiamos terminado de comer. La ambientación también es mala. Pedimos un vino de $50 y estaba tibio!!!. No vuelvo mas, por caballito hay mucho mejores parrillas y mas baratas.-", "sentimiento": "neg"}
{"texto": "Excelente parrilla, pollo, choripan y morcipan. Polo el asador un capo! La atención de las mesas de lo más agradable", "sentimiento": "pos"}
{"texto": "Es muy bueno!.La taza de cafe es muy generosa y que decir de la porcion de torta...bien! . Pedi la humedad de chocolate y estuvo de 10!", "sentimiento": "pos"}
{"texto": "El lugar buenisimo, me encantó la ambientacion. El servicio y la atención pésimo.No vuelvo. Estuvimos una hora para que nos trajeran algo de beber. A las dos horas, sin habernos traido la comida nos levantamos. Al resto de la gente tampoco le habian servido nada.", "sentimiento": "neg"}
{"texto": "Los vinos que figuran en la carta uno los pide y no los tienen. La carne estaba cruda. Pedimos que la cocinaran y volvió cruda.", "sentimiento": "neg"}
{"texto": "Es muy caro para lo poco que sirven y tampoco es de tan buena calidad. La atencion es buena, pero no profesional.", "sentimiento": "neg"}
{"texto": "Fuimos sábado a la noche sin reserva, el lugar está bien puesto pero es helado, cada vez que la puerta se abría te congelabas,las mesas pegadas, escuchabas la conversación de las mesas de al lado, el mozo hacía malabares para pasar,  el servicio de terror, novato, trajo los condimentos de la ensalada mucho después de servirla, la bebida después de reclamarla 15 minutos, las batatas heladas y el azúcar para el café tarde....a esta altura la comida fue una anécdota, escasa y cara. No vuelvo!!", "sentimiento": "neg"}
{"texto": "La comida es excelente, no por nada le dieron 5 estrellas en la nación y otras editoriales... fui por primera vez a almorzar, pedi el cordero, de lo mejor que comi en mi vida. y lo dice una conocedora, nacida en la patagonia, que ha comido cordero incontables veces. los postres son increíbles, los tragos tambien.\r\ncuando fui de noche pedi mero, que era espectacular. me comentaron que el pescado es fresco, no como te mienten en todos los restoranes de buenos aires. también tengo entendido que caambian la carta cada 4 dias, lo cual explica el nivel de cocina.\r\nen conclusion, si uno quiere comer 5 estrellas pero sin sentirse intimidado por un ambiente demaciado formal, este es el lugar. muy agradable! volveré-", "sentimiento": "pos"}
{"texto": "Parrillada escasa variedad y cantidad", "sentimiento": "neg"}
{"texto": "La comida fue muy rica, pedí un plato muy común y la verdad me sorprendió lo que lo disfruté. Muy cálido y tranquilo.", "sentimiento": "pos"}
{"texto": "Ambiente regular, tragos aceptables y comida nefasta. Pedimos unas conchitas ardientes que parecían de plástico, unas papas a la huancaína que ningún peruano reconocería, salchipapas regulares. Un tiradito de pulpo triste y un lomo saltado insulzo y vergonzoso....hay que hacer el esfuerzo en Argentina para encontrar carne dura.", "sentimiento": "neg"}
{"texto": "Excelente relación precio/calidad, un lugar para volver.", "sentimiento": "pos"}
{"texto": "Un lugar bien ubicado debido que está justo frente al parque Saavedra, lo que lo hace asiduo para quienes viven por el barrio o van a pasear por ahí. Por ser un restó-bar la carta está bien completa, hay variedad y los platos que pedimos resultaron buenos. El punto negativo es que esperamos muchísimo la comida (una ensalada de fusile y un Sándwich de pollo con panceta), y por lo que vimos no fuimos los únicos. Para rescatar: el pan del servicio. Deberían mejorar la atención y rapidez.", "sentimiento": "neg"}
{"texto": "Muy fresca las ensaladas y el sabor de la parrilla, por un asador experto, una experiencia trascendental. Rosa y Eduardo te atienden como en familia en un entorno verde, aire y sol.", "sentimiento": "pos"}
{"texto": "Es una muy buena opción para cuando en la familia o en la pareja se tiene gustos gastronómicos muy opuestos. El ambiente es bueno, limpio y amplio ( como siempre en estos lugares te llevas el olor a cocina encima y cuando se llena , a pesar de ser amplio, es un comedor publico si espacio entre mesas  pero nada reprochable. He leído varios comentarios criticando la mesa de dulces ó que determinada comida le falto tal ingrediente, pero  no se puede obviar que se esta yendo a un Tenedor Libre, me parecen muy exigentes para los $85 de promedio contra los $150 o $200 que puede costar un  local especializado. La materia prima es excelente, donde se come sin restricción, Pulpo, Langostinos y Salmón Rosado x estos precios? La predisposición de los cocineros es óptima y los mozos siempre atento. Yo comi mariscos y comida china y mi mujer pastas y la verdad mucho mejor que locales de  moda muy onerosos.. Y rescato en estos tiempos de inflación el esfuerzo por mantener precios muy bajos con respecto a la calidad de los productos que se pueden conseguir.", "sentimiento": "pos"}
{"texto": "La atención fue super cordial, el bar tiene mucha onda para ir con amigos y disfrutar de buenas bebidas, sobre todo en variedad de cervezas nacionales e importadas. El precio es bueno. Para recomendar la cerveza de la casa OLD RED ALE!", "sentimiento": "pos"}
{"texto": "Ni bien entramos notamos que hacia frio! Primer punto en contra. La ambietacion es agradable, sin excentricidades .De entrada, Mix de Quesos Macerados. Eran 3 o 4 variedades de quesos en aceite de oliva y pimienta, no era algo feo, ni mucho menos. Perfectamente hubieran complementado una picada, pero que bajo ningun punto de vista constituian una entrada. Yo pedí Lomo envuelto en jamón crudo a punto. Estaba crudo. Pedí que tenga mas cocción, y volvió casi igual. La bondiola, regular...\r\nLa verdad,  fuimos con expectativas, pero no creo retornemos. No la pasamos bien. Sin postre $250!  Mala exp.", "sentimiento": "neg"}
{"texto": "Excelente comida y atención, el servicio de panes es el único en la zona.", "sentimiento": "pos"}
{"texto": "Me parecio muy buena el lugar! Super delicioso todo la comida y la bebida. Adentro es super decorado y muy interesante las muebles y las esteticas. Completamente recomendado!!!!", "sentimiento": "pos"}
{"texto": "fuimos 2 parejas, la comida es exelente, el cuidado de la mercaderia y como la tratan es de destacar.\r\nla decoracion es unica, una coleccion de sillas y lamparas increibles", "sentimiento": "pos"}
{"texto": "excelente", "sentimiento": "pos"}
{"texto": "Fuimos un sabado al mediodia, y la verdad es que la pasamos muy bien. Menu de almuerzo es de $110, y creo que la relacion precio calidad es buena, aunque es con una copa de vino, y luego otra copa vale $66 (esto si que es excesivo). Pedimos entradas de ensaladas verdes, y de plato entraña y pescado del dia. Todo muy bien preparado. La atencion fue muy amable. Es recomendable para ocasiones especiales, porque si no es por el menu, los precios son caros, pero lo valen!", "sentimiento": "pos"}
{"texto": "El lugar es lindo por fuera pero entré en la cocina y es un asco. Además el ruido de su equipo de calefacción y de la cocina es sorprendente. Ambiente ruidoso. Encargada de la noche con muy mala onda.", "sentimiento": "neg"}
{"texto": "fantastico.HEADuna muy buena experiencia en todo sentido. el menu es amplio y atractivo sin ser pretencioso. hay mucha atencion a los detalles tanto en el restoran (iluminacion, musica, baÃ±os) como en el servicio.HEADla carta de vinos en ipad es un lindo touch y la barra es tan resaltable como la comida.HEADen cuanto al precio...no es un restoran barato pero la calidad lo amerita aunque no lo llamaria caro", "sentimiento": "pos"}
{"texto": "Comimos parrillada. No es buena la calidad. Los chinchulines parecían chicles, y en gral las achuras no parecían frescas. La carne dejaba mucho que desear.\r\nEl servicio en gral bien. La banda de funky muy buena. El ambiente está muy bien. Tiene varios sectores si no se quiere estar encima de la banda. Si mejoraran la calidad de la comida el lugar sería ideal.", "sentimiento": "neg"}
{"texto": "Realmente era habitue de este restaurante donde estaba antes, fui al mediodia y realmente me pareció otro restaurante, la comida deja mucho que desear, los precios totalmente descolgados, nos parecio carisimo, comimos 4 solo plato principal sin postre ni vino y pagamos 580 pesos. muy caro!!", "sentimiento": "neg"}
{"texto": "El restaurant es excelente.\r\nLa calidad y atencion, sobresalientes. \r\nEl precio es muy acorde.\r\nNo recomendable para citas. El lugar es lindo y limpio, muy tranquilo. Tal vez, demasiado.", "sentimiento": "pos"}
{"texto": "malissimo!!!!!! y carissimo!!!!!", "sentimiento": "neg"}
{"texto": "El menú de almuerzo tiene un montón de opciones que al principio parecen muy copadas... hasta que te sirven. La ensalada caprese eran 4 rodajas TRANSPARENTES de tomate y tres triangulitos de queso milimétricos. El bife con guarnición no era ni rico ni feo y el postre viene adornado con unas salsas que no se ven muy bien y el sabor deja mucho que desear. Definitivamente es malísima como opción de almuerzo. Parece que te van a dar mucho y termina siendo un chiste de mal gusto. No volvemos más.", "sentimiento": "neg"}
{"texto": "sencillo pero excelente comida, mejor que cualquier restaurante de las cañitas", "sentimiento": "pos"}
{"texto": "Excelente propuesta de comida y servicio. Ideal para gratificar a alguien.", "sentimiento": "pos"}
{"texto": "Un desastre la atención, el mozo atiende pedidos, hace la factura y tiene poca onda, no ponen mantel, los dos vasos que nos trajeron eran distintos, pedí limón y me trajeron de botella, el agua mineral la sirvió en una jarra, ¿quién me asegura que es agua mineral y que la jarra está perfectamente limpia?, la ensalada de fruta no tenia gusto a nada y estaba seca, al comensal de al lado tampoco le gusto porque dejo la copa casi llena de ensalada de frutas, la comida safa un poco, pero el ambiente es un desastre, me hizo mal la comida por la mala onda del mozo, me atendió como si me estaría dando una limosna, no tienen carta de comidas y tampoco de vinos, jamás voy a pisar ese lugar que es un desastre de mala atención, dedíquense a otra cosa si no les gusta ese laburo.", "sentimiento": "neg"}
{"texto": "Es un lugar divino, la comida, la atenión y la música se equilibran perfectamente. Lo recomiendo para ir en pareja o con amigos, altamente recomendable y la relación precio calidad es exelente.", "sentimiento": "pos"}
{"texto": "El servicio es lentisimo. Demasiado. despues de 1 hora y cuarto de espera me trajeron el rack de ternera, el cual estaba totalmente crudo. Despues del reclamo, y de 10 minutos mas de espera lo trajeron, pero era incomible. Pesimo lugar. No lo recomiendo.", "sentimiento": "neg"}
{"texto": "Fui al mediodia. La parrilla, muy pocas cosas. Todo recalentado y pasado del dia anterior. Las pastas no las pude probar porque habia un cartel con todas las salsas, y el 90% era para la noche, que cuesta mas caro. Solo salsa de tomate. Los fiambres de entrada secos o aceitosos como si hiciera varios dias que estan ahi. Los postres muy pobres en variedad. Carta de vinos pobrisima. Lo unico que encotre mas o menos fueron las rabas. El resto, ni vale gastar la plata en algo que, por lo que ofrecen, es carisimo. Ademas cobran servicio de mesa, aparte. En resumen, no lo recomiendo para nada.", "sentimiento": "neg"}
{"texto": "Servicio muy lento. La picada \"del campo\" consistió en mayoría de mortadela, con muy poco queso y hasta ingredientes indicados en la carta no estaban en la misma. La pizza, si bien es casera, estaba dura y la sirvieron fria.", "sentimiento": "neg"}
{"texto": "Uno no podría ser exigente con una chivitería. Le pediría, eso sí, calidad de ingredientes y preparación. Si cumpliera con eso sería suficiente. Pero esta Medio y Medio se quedó a medio camino. Pensando que sería algo suave, pedí un chivito que con salsa de soja y miel. Parecía un caldo concentrado. E imagínenlo sobre papas fritas!?. Imposible. Venía con batatas fritas... crudas. El ambiente antiguo está bien, aunque le falta una repasada a los objetos. Había ido en otra oportunidad, pero ya no es lo que era. Una pena porque tiene precios muy accesibles. Eso sí, la cerveza, helada...", "sentimiento": "neg"}
{"texto": "Comida olvidable....nada del otro mundo, platos minusculos y carisimos.", "sentimiento": "neg"}
{"texto": "fuimos con mi mujer y mi hija aprovechando cupon de groupon. la verdad: no lo recomiendo (por lo menos este menu). la entrada unas empanadas (nada del otro mundo) y mollejas algo pasadas (quemadas). entrania bastante dura y corriosa y el postre panqueque de manzana super empalagoso.HEADnos parecio que la comida es regular y muy caro por lo que ofrecen. no volveremos.", "sentimiento": "neg"}
{"texto": "Los calamaretis estaban impregnados de aceite, dejé la mitad; la bondiola estaba buena y el sabayon de postre rico, aunque no tenía la consistencia sufiente. La atención fue simplemente mala; nunca el mozo se acercó ni siquiera para retirar el servicio. Todo se lo teníamos que pedir. No tenía ninguno de los vinos elegidos de la carta, opté por cerveza.", "sentimiento": "neg"}
{"texto": "Debe ser el peor lugar que he ido y eso que estuve en varios malos. No tienen ganas de atenderte, la comida dan ganas de devolverla. Todo con aspecto descuidado. Lamentable.", "sentimiento": "neg"}
{"texto": "El lugar tiene onda pero tiene un serio problema de acustica y las mesas un poco juntas. Los mozos bastante inexpertos por mas que tengan buen predisposicion. Relacion precio/calidad mala. Esperemos que mejore, siempre se debe dar una 2 oportunidad", "sentimiento": "neg"}
{"texto": "El lugar es realmente poco serio, fuimos a festejar fin de año con la gente de la empresa y a ninguno nos gusto. La comida es escasa y de mala calidad, la atención muy poco profesional. Es una lastima porque el lugar fisico es agradable.", "sentimiento": "neg"}
{"texto": "Fui hace un par de semanas y todavia sigo recordando la torta de maracuya. Impresionante!! Fuimos con mi familia y la pasamos muy bien. Todos nos quedamos contentos con la comida. Yo pedi unos tortellinis. Muy ricos!", "sentimiento": "pos"}
{"texto": "me encanto todo!!!!! el solomillo era una de las cosas mas ricas que he comido en toda ma vie!", "sentimiento": "pos"}
{"texto": "Excelente lugar para cenar y hacer un encuentro con amigos. Buena comida y atención del personal. Climatizado.", "sentimiento": "pos"}
{"texto": "Excelente la ubicacion frente a la plaza, la picada de $40 incluia 4 platitos con aceituna, queso, salame y jamon (que no provocaban ser comidos) lo mejor el volcan de papas fritas. El servilletero y los condimentos no se podian tocar", "sentimiento": "neg"}
{"texto": "Es un lugar cálido con excelente servicio y atención. Un acento especial para el maitre Luis.", "sentimiento": "pos"}
{"texto": "Es el segundo almacén de pizzas que voy y la comida volvió a ser muy buena (variedad queso brie y rucula y variedad de la huerta con boconccinos(excelente!)) y esta vez el ambiente y el servicio si fueron muy buenos. Por lo menos en día de semana con poca gente (fui en martes) y para delivery. El pan de campo inicial rico y alcanzó con una pizza chica para dos. Precio normal.", "sentimiento": "pos"}
{"texto": "Fuimos con 4 amigas al mediodia y la pasamos barbaro! Comimos en la terraza . La comida es riquisima y me morí por la torta humeda de chocolate con helado casera de pralineee. Es un lugar a disfrutar con amigas y amigos, un ambiente a la Mad Men! Vintage, elegante, la verdad que me encanto! Lo recomiendo!!!", "sentimiento": "pos"}
{"texto": "Luego del trabajo me fui con una amiga a tomar una cerveza y tal vez comer algo. La cerveza Stella A cotizada en Dolares, $20 y le tuvimos que pedir al mozo unas papas un maní algo que la acompañe y haga menos doloroso el precio. las papas medio y medio  pensé que serian con limón y orégano. Eran papas, plato generoso, con queso derretido por arriba.\r\nEl ambiente no es malo, esta ubicado en el centro y si se dejaran de zarpar con los precios iria nuevamente, es ruidoso, es asi! Al servicio de mesa se lo nota mal pago o maltratado... algo no cierra.\r\nOjala lo remonten para poder volver.", "sentimiento": "neg"}
{"texto": "Genial todo, ambiente, atención, comida\r\nrecomendable!", "sentimiento": "pos"}
{"texto": "Es una mentira. La comida es pésima, la atención está en manos de gente inexperta. Devolvimos el plato y nos lo cobraron igual. Eramos dos personas y gastamos $ 400 para no comer. NO VAYAN!!!", "sentimiento": "neg"}
{"texto": "Concurri a este restaurante y no nos fue muy bien... primero que nada el tema limpieza deja bastante que desear. Ya lo habia notado en Montevideo este problema y aqui tambien lo tienen. La comida: los panchos son ricos pero muy chicos, la pizza es definitivamente mala, cualquier pizzeria de buenos aires le pasa el trapo y los chivitos son del monton ( un poco seco y con huevo duro en vez de frito) La rusa que acompañaba era de lata y no habia atencion en los detalles minimos. Fuimos muy bien atendidos por el personal, pero para la pobre calidad de todo me parecio muy caro. No creo que volvamos", "sentimiento": "neg"}
{"texto": "Fuimos hoy por primera vez, la calidad de la comida nos parecio excelente, y la cantidad, extremadamente abundante, como para no quedarte con ganas de nada.\r\nEn cuanto a la atencion, se nota una altisima calidad con trato casi personalizado y muy cercano que te hace sentir muy comodo. Siempre pendientes de que no te falte nada.\r\nUn plus: El refill ilimitado de bebidas, que nunca habia visto aca en Argentina.\r\nMe parecio excelente el detalle de las estrellas de cada estado en el techo.\r\nIdeal para una cena casual en pareja o salida con amigos.", "sentimiento": "pos"}
{"texto": "Fuimos con mi novia varias veces, cálido, tranquilo, buenos vinos y buena música. Recomiendo calurosamente", "sentimiento": "pos"}
{"texto": "No lo recomiendo para nada. El calzone de panceta, tomates secos y cebolla caramelizada era pura mozzarela (bastante mediocre), la panceta había que adivinarla y el tomate estaba mal rehidratado (yo, en mi casa, lo hago mejor!). El servicio es muy descortés (no terminaste de tragar que ya te retiran el plato y te preguntan todo de muy mal modo) y el lugar intenta ser mejor que una pizzería de Corrientes poniendo algo de luz baja y pintando de rojo las paredes, pero, en realidad, está descuidado y mal pensado. Si revisan otros comentarios míos no soy de quejarme porque sí, realmente no nos pareció bueno.", "sentimiento": "neg"}
{"texto": "La moza  es atenta y amable pero solo UNA persona incluso un martes es poco.\r\nLos platos regulares... al cerdo lo trajeron crudo y la codorniz era tan chica como un celular acompañada por un puré excesiamente grande para compensar.\r\nLo muy bueno: Panera y postres.. pero no vale la pena volver.\r\nLa carta de vinos ni existe (o sea tienen 2 opciones de vinos)", "sentimiento": "neg"}
{"texto": "Fuimos a cenar con un cupón de oferta y  salimos realmente contentos. El mozo que nos atendió no explicó todo y respondió todo l que le preguntamos, hasta nos contó por qué usan palitos de metal para comer y no de madera. La comida era muy sabrosa y abundante, la atención amable y dedicada y el lugar es simple y austero. Lo recomiendo!", "sentimiento": "pos"}
{"texto": "Para los italianos como yo, una muy mediocre comida y cara.Bruschetta con cubitos de tomates helados,ravioles que nadavan en la crema y pizza con démasiadia muzzarella y con jamon salado como agua de mar. Al fondo del recipiente el pan estaba viejo como mi abuelo.", "sentimiento": "neg"}
{"texto": "Fuimos con amigos a cenar y probamos una variedad de platos muy diferentes. El sushi de lo mejor, el sashimi es el mas variado que probé y super fresco. Los platos de comida japonesa nos sorprendieron muy gratamente. El ambiente es tranquilo, se puede conversar sin el murmullo de fondo. Los precios, por debajo de la media con una calidad muy superior. ALTAMENTE RECOMENDABLE!", "sentimiento": "pos"}
{"texto": "Volví a un lugar que creía desaparecido por que se mudó. La papa rösti con huevo, ensalada y panceta es mi entrada favotira de todo buenos aires.\r\nEl lugar es mucho más lindo y mejor puesto que el anterior.", "sentimiento": "pos"}
{"texto": "Comida exquisita y casera! LA antencion y el ambiente acompañan a la perfeccion. Platos muy atractivos. Lo recomiendo", "sentimiento": "pos"}
{"texto": "considero que es una comida Porteña atravesada por distintas tendencias...basada en el producto...disfrute de sus sabores...y de sus tragos maravillosos...los vinos son un hallazgo y no necesitan refugiarse en sus etiquetas...la decoracion condicion no necesaria es sencillamente extraordinaria", "sentimiento": "pos"}
{"texto": "Mas chico de lo que supuse, mejor comida que la que esperábamos, esmerada atención. Para volver y recomendar para un medio día por la zona", "sentimiento": "pos"}
{"texto": "Fui con mi hermana y dos sobrinas que no conocían San Telmo. Yo pedí empanadas jujeña, cordobesa y santafesina (hay de todas las provincias pero algunas son inventadas). Las primeras dos eran ricas, la santafesina no la terminé: resultó un menjunje incomible. La picada resultó muy mala. Malo el queso, el fiambre, las papas fritas.... Aceptable selección de cervezas artesanales del interior, aunque ya son las artesanales que tiran mucho más a comerciales que otra cosa. Una de mis sobrinas se mojó toda la pollera porque el piso estaba mojado. No volvería.", "sentimiento": "neg"}
{"texto": "Pésima atención. La supuesta tabla de jamones y quesos terminó siendo 2 fetas de jamon cocido y 2 de crudo. La de quesos... solo era roquefort. Una verguenza. No vuelvo ni lo recomiento.", "sentimiento": "neg"}
{"texto": "La comida es muy casera, sabrosa y abundante a un precio súper lógico. Hay platos originales  y deliciosos como las milanesas de carré de cerdo con roquefort y flan de batata. Los postres son riquísimos, pedimos para compartir entre varios y quedamos como locos, panna cotta, flan de coco, arroz con leche...La onda del lugar es genial, como también su atención. Lo recomiendo muchísimo.", "sentimiento": "pos"}
{"texto": "Mi peor experiencia por lejos! La comida tardo exactamente 55 minutos en llegar a la mesa, y encima trajeron el pollo crudo! Lo volvieron a traer luego de 30 minutos mas, con un sabor espantoso y sin ningun condimento! Tuvimos que irnos sin cenar. Ademas, anunciaban un show de blues a las 21 hs (motivo de mi visita), el cual comenzo 22.35... Realmente una vergüenza!!! Una pena, porque la onda de lugar y la ambientacion son muy buenos...", "sentimiento": "neg"}
{"texto": "muy mala atención (pedimos 4 veces una gaseosa y nadie la trajo).\r\nla comida llego fria a la mesa, nos siervieron a 3 de los 4 que fuimos, y al ultimo con una diferencia de 15 minutos, las porciones muy pequeñas, y los precios nada acordes a todo esto que mencione. era tal el maltrato que recibimos que estabamos apurados para irnos. eso si, que te traigan la cuenta demora mas o menos 20 minutos,", "sentimiento": "neg"}
{"texto": "Increíble! Iba con expectativas altas porque amo el To de Palermo, y no me defraudo para nada. Distinto lugar, misma buena onda, excelencia en el servicio y la comida impecable! Y que este el dueno presente en todo momento para mimarte no tiene precio.  Definitivamente volveremos!", "sentimiento": "pos"}
{"texto": "Fuimos a merendar panqueques, milkshake, te con leche y un cheesecake todo $130 pesos, bastante caro por lo que uno ve en el ambiente (piso de carpeta de cemento y pintura desprolija, parece una casa que aún le faltan detalles ) Los panqueques con panceta, si bien no eran malos no valen los 50 pesos que cobran. el milkshake para olvidar, parecía una chocolada, de los peores que probé y en un vaso común. El cheesecake estaba congelado!!!  Cualquier lugar de este tipo en USA ofrece mejor calidad. NO es malo, pero precio, calidad, ambiente no me cierra. No volvería.", "sentimiento": "neg"}
{"texto": "Excelente atención, ambiente tranqui, buena onda. La comida deliciosa, sin pretensiones y con una excelente ejecución, presentación y cantidad. Buenos precios!", "sentimiento": "pos"}
{"texto": "Fuimos a comer 3 parejas. El mozo (federico) nos sugirió olvidarnos de la carta y hacer una desguación de platos y realmente fue excelente todo lo que nos trajeron. Les recomiendo hacer lo mismo.", "sentimiento": "pos"}
{"texto": "Parecía ser pre-Pizza. Flojo. Tuvimos que acercarnos una mesa nosotros mismos para sentarnos, ya que en las preparadas no entrabamos, eramos 4 adultos y 2 niños. Nunca nos ofrecieron postre. Nos desatendieron porque fuimos con niños, parecía que molestabamos. Nos cansamos de buscar la mirada de alguno de los mozos para pedirle la cuenta.", "sentimiento": "neg"}
{"texto": "Sí bien lo visualizaba de lejos en el barrio, pero por su cartel no me atraía... hasta que me acerqué y finalmente entramos resultando ser desde la ambientación /estilo, la calidad de la cocina hasta el servicio una muy buena experiencia. La carta es muy variada aunque estimamos que se destacan con las pastas son Excelentes", "sentimiento": "pos"}
{"texto": "Carísimo sin razón. Lugar que no dice nada. Comida minúscula y apenas rica. Pésima atención.", "sentimiento": "neg"}
{"texto": "La comida es un deleite para la vista y un manjar para el paladar. El chef hace mezclas de sabores y los hace combinar perfectamente. Cada bocado es una sorpresa de sabores. Es un lugar tranquilo y romántico para ir en pareja.  La tabla de quesos no tiene nada de especial, pero recomiendo TODOS los demás platos. La torta húmeda, aunque parece muy sencilla, es deliciosa.", "sentimiento": "pos"}
{"texto": "Me encantó!! Lo atiende una familia y te hacen sentir como si estuvieras en casa. Los platos son super abundantes y muy ricos! El Crazy Lucuma de postre es lo mejor!", "sentimiento": "pos"}
{"texto": "Al llegar nos avisaron que el sushi libre tenía demora. Algo inentendible, teniendo en cuenta que las piezas que van en el libre no son distintas al resto. \r\nLa primer bandeja tardó una hora en llegar. Al terminarla, pedimos otra, la cual llegó una hora más tarde. A esa altura, y con la espera, sinceramente no teníamos ni el hambre ni las ganas de seguir comiendo.\r\nSolicitamos llevarnos la bandeja (practicamente sin haberla tocado) y nos dijeron que no. Luego de una discusión, nos dijeron que como excepción nos la daban (vimos que en el resto de las mesas también les armaban el paquetito). La atención de los mozos fué realmente pésima, con cara de pocas ganas de trabajar.\r\nPor último, y como última sorpresa desagrable, al llegar a mi casa, noté que las piezas que me dieron en el paquetito no eran las de mi bandeja.\r\nSinceramente, si tengo que aconsejar, diría que no vayan ni por casualidad.", "sentimiento": "neg"}
{"texto": "fui un lunes al mediodia, no habia ni 30 personas, me tuve que parar para pedir la cuenta, la comida cero decoracion, las pastas pasadas. es una lastima porque estaria bueno que la cocina sea mejor. el ambiente es positivo. ojala mejoren el menu.", "sentimiento": "neg"}
{"texto": "Muy buena la atención, el camarero muy bien predispuesto y con conocimiento de los ingredientes y procedimients!\r\nLa comida excelente! los sabores muy bien combinados, puntos de cocción buenísimos. Las porciones super abundantes!\r\nMe encantó!!!!!!", "sentimiento": "pos"}
{"texto": "Pedimos un brunch. El bagel bastante bien comparado a otros lugares pero no tenian salmon ahumado asi que lo tuvimos que comer con Philadelphia solo (no da comer un bagel con manteca, dulce de leche o marmelada). \r\nLo que si me parecio espantoso fue el trago Bloody Mary! Se que es dificilisimo conseguir jugo de tomate aca y por eso suelen usar el jugo V8 o algo asi pero habian hecho su propia version casera que fue realmente pessima. Para mi fue una salsa de tomate tipo arcor con pimienta, agua, gengibre y pedazos de alguna verdura.  Asi no se puede gente. Sacalo del menu o comprate un jugo como la gente!", "sentimiento": "neg"}
{"texto": "40 minutos de espera para que viniera el mozo a la mesa. Una hora y media después de llegar trajeron la parrillada, muy incompleta y quemada. Faltaban mozos, se olvidaban de todo y tardaban mucho más de lo que cualquiera se pueda imaginar. Flan con gusto a quemado. Baño con inodoro clausurado. Sólo quedaba agua y cola light de bebidas sin alcohol. Ni una sola cosa bien.... ah, sí: las papas fritas estaban bien, aunque se tomaron más de media hora  para traerlas.", "sentimiento": "neg"}
{"texto": "Probé unos ravioles de ricota con salsa cuatro quesos y la verdad es que solo eran comibles, en cambio mi señora se pidió unos canelones que si bien eran más ricos no tenían nada de particular.\r\nLo único de positivo fue que el servicio de mesa es de $3, pero la verdad es que no pienso volver.", "sentimiento": "neg"}
{"texto": "Fui para el brunch y me encanto! Muy lindo ambiente, y la comida estuvo riquisima!", "sentimiento": "pos"}
{"texto": "Pésimo lugar. La comida cara y escasa y recalentada y fría. La atención mala (me sacaron el plato antes de terminar de comer). Cuando tengo que pagar me entregan la cuenta mal sumada (me estaban cobrando de más y me lo corrigieron de mala gana). Todo carisimo y malo, recomendado para pasar un pésimo momento.", "sentimiento": "neg"}
{"texto": "El ambiente es excelente, sobre todo el jardín, que tiene mucho verde y es ideal para una noche de verano. La comida es muy buena. De todas formas, creo que está lejos de Thymus, que es el primero de la lista en ésta categoría. No llega a ese nivel, pero vale la pena visitarlo. Balance justo de sabores. Atención esmerada, sin caer en molesta. Variada carta de vinos. Excelente el detalle del bajativo y el vino dulce como atención de la casa. Pocos lugares mantienen esos detalles.", "sentimiento": "pos"}
{"texto": "Un lugar nuevo de comida peruana con una interesante propuesta. Excelente carta de tragos (recomiendo el maracuya sour). Muy buenas las opciones de la carta con abundancia de pescados y mariscos. Es cocina fusión (también hay sushi y woks con un toque peruano). Muy buenos los postres y muy bien atendido. Los mozos tienen una excelente predisposición para atender cualquier consulta/duda que uno tenga. Quizás lo único para objetar sería el nivel de la música. Unos decibeles menos y creo que haría la charla más agradable y audible! Sin dudas, volveré a probar otros platos!", "sentimiento": "pos"}
{"texto": "Atención Malisima!!!!!", "sentimiento": "neg"}
{"texto": "For quality/price of food, good, friendly service, and charming ambience, you simply cannot beat Freud & Fahler. We love having lunch there. The $22 lunch (includes a good glass of wine) is simply wonderful. There are six or seven choices for appetizers, main course, and desert, and all of them are imaginative dishes, carefully cooked with quality ingredients. Freud & Fahler is one of those establishments every neighborhood should have but, alas, few do.", "sentimiento": "pos"}
{"texto": "El lugar es lindo, las pastas son muy buenas y la panera tambien, sobre todo el pan de pizza. Me quede conn ganas de probar el tiramisu.\r\nMe encanto que con el cafe te traigan algodon de azucar.\r\nLa atencion fue excelente.\r\nCon el descuento de la guia, es un golazo.", "sentimiento": "pos"}
{"texto": "Llame para reservar, luego de haber comprado un cupón e intentar reservar a través de la página web y que no haya disponibilidad para ningún día. Me atendió una mujer, de muy mala manera, muy maleducada, indicandme que EL día disponible era el 28 de mayo. Cuando le pedí disponibilidad para algún otro día,se puso aún peor con sus malos modos. Ante mi negativa para reservar ese día, terminó cortándome el teléfono. Volví a llamar, para quejarme con el encargado, y me dijo que ella era la dueña. Un espanto.", "sentimiento": "neg"}
{"texto": "Si quieren ir a un lugar \"cuyas paredes hablan\" no dejen de visitar \"Don Ernesto! Excelente comida, atención mejor aún, y la muestra de la retribución de la gente que ya fue en sus paredes, con mensajes en todos los idiomas. Un lugar para visitar y disfrutar con amigos.", "sentimiento": "pos"}
{"texto": "super rico todo! podes compartir con lo cual no gastas tanto.", "sentimiento": "pos"}
{"texto": "Como decae lo que era un excelente lugar. La atención es pesima, muy poca variedad, tenes que hacer cola en todo. Ejemplo: cola para la parrilla y despues cola para las papas fritas. \r\nOtra: después de estar ocho minutos para un plato de rabas, el mismo estaba con un gusto asqueroso. \r\nMi esposa me comenta que los baños estaban sucios y no había jabón.", "sentimiento": "neg"}
{"texto": "Todo increible, la comida de 10 parecia casera riquisima. La atencion de todos que trabajan en Vida Sana excelente, muy amables super predispuestos, da gusto ir a comer a un lugar que te atienden tan bien. El ambiente muy calido. Lo super  recomiento, vamos a volver!", "sentimiento": "pos"}
{"texto": "Lamentablemente otra parrilla que se está echando a perder. Mal servicio (platos que no salen juntos...), precios para turistas desprevenidos y lugar sumamente ruidoso (adentro) completan un combo terrible. Algunos cortes siguen saliendo bien pero lejos de lo que supo ser. La verdad no creo que regrese aunque su ubicación y su terraza la hacen muy conveniente.", "sentimiento": "neg"}
{"texto": "Excelentísima propuesta !! Viajamos mucho y este restaurante logro sorprendernos. Diseño, luz, comida, música?  pasamos una noche realmente encantadora.", "sentimiento": "pos"}
{"texto": "Muy buena atmosfera. Atencion agradable. La comida es de calidad superior y la carta de vino: Excelente. Filo es un clasico.", "sentimiento": "pos"}
{"texto": "Realmente, lei los comentarios tanto positivos como negativos, desde mi solo puedo decir que las calificaciones estan mal, creo que deberia ser en comida 28 o 29/30, en ambiente sin lugar a duda le daria 30/30, ya que se respira un clima increible y la estetica del lugar es increible (un gran aplauso para el creador y en cuato al servicio fue muy correcto, en ningun momento me senti cargoseado ni invadido, FUE UN LUJO, la comida inobjetable, MUCHAS GRACIAS, FUE UNA NOCHE INCREIBLE, VOLVERE, VOLVERE Y VOLVERE.", "sentimiento": "pos"}
{"texto": "Fuimos por los comentarios de la guía y la verdad no nos convenció. Lo único rico eran las papas a la huancaina, despues pedimos 2 principales con mariscos fritos y éstos estaban super duros(no hay nada mas feo q comer rabas duras)y luego de postre, 2 suspiros limeños y 2 \"tres leches\"....pasables. Después de ir a Primavera Trujillana, no volvería a este lugar. Gastamos $280 por las papas, los 2 principales, una coca de litro y medio y los 4 postres.....CARISIMO por lo q se comió.", "sentimiento": "neg"}
{"texto": "Un lugar que sorprende en Almagro\r\nAcostumbrado a los restós Palermitanos, Huma denota que se puede comer rico y con mucha onda en otros barrios porteños.  Excelente ambiente y atención, especial cuidado en la selección de las bodegas y cepajes disponibles así como en la atención de los comensales y la presentación de los platos.  Volveré!", "sentimiento": "pos"}
{"texto": "Almorcé un ojo de bife, que a mi entender fue el mejor que probé en años.", "sentimiento": "pos"}
{"texto": "El lugar es muy lindo y la comida excelente, volvemos seguro. Recomienda tambien la pastelería y panadería.", "sentimiento": "pos"}
{"texto": "Llegamos porque queríamos probar algo de comida norteamericana, y vimos que su menú la publicitaba como algo en lo que se especializan.\r\nNo había mucha gente, de hecho estaba bastante vacío el lugar y en el resto de los restaurantes la gente hacia cola para entrar\r\nLa atención es amable, pero la comida, sin dejar de ser correcta en casi todos los casos, no tiene personalidad, espiritu.\r\nLas french toasts no eran tales, no estaban pasadas por huevo, sino que era un pan frances, frito en aceite....la hamburguesa y las fritas estaban muy bien...no creo que volvamos", "sentimiento": "neg"}
{"texto": "La mesa de fiambres y quesos era escasa, pude verificar, como alguien ya comentó antes, la veracidad de que quien atiende la parrilla sólo está pendiente de la propina. A las 13:50 sólo tenía chorizos y los restos de un cordero disecado por el tiempo que llevaba en la parrilla. \r\nMenos mal que me quedaba una pechuguita de pollo. Las rabas eran anillos de lapacho, según comentario de mi acompañante, quién intentó masticarlas, habría que llevar una motosierra para cortarlas. \r\nMenos mal que el panqueque de dulce de leche estaba rico, no así el helado de sambayón que lo acompañaba, ya que dejaba dudas de su frescura, porque se licuó en un instante y no precisamente debido al calor del panqueque. \r\nLa camarera, quién atendía ella sóla como a una docena de mesas, no daba abasto para hacer llegar las bebidas y retirar los platos usados, que se acumulaban en una punta de la mesa. En fin, una decepción para mí y las diez personas que fuimos a festejar un cumpleaños, lo único bueno es que era invitado, lo lamento por mi anfitrión que gastó $350.", "sentimiento": "neg"}
{"texto": "Platos desmesuradamente grandes, incluso las medias porciones, es grosero. Pastas a punto pero insípidas, tanto en el relleno como en las salsas.  Poca luz, mucho ruido. Atención muy buena. Pobre relación precio/calidad. Sólo para ir de vez en cuando, porque me queda cerca.", "sentimiento": "neg"}
{"texto": "Que me impresiona en Randalls es el servicio - muy atento. La comida parece que vino directamente de Norte America, especialmente el Philly Cheese sandwich, mac n cheese y las papas fritas. Son lo mas! (Las porciones son de EEUU tambien!) Recomiendo para un almuerzo o cena casual. Sigo volviendo!", "sentimiento": "pos"}
{"texto": "Me parecio excesivamente caro para lo que comimos. Poco chivito  y muchas papas fritas incomibles. La calidad bajó mucho desde que abrió. En cuanto a la atención, pedimos un Malbec, vino un Cabernet y cuando pedimos cambiarlo la moza nos contesto \"es lo mismo\".", "sentimiento": "neg"}
{"texto": "Fui con mi novio un Jueves por la noche. Nos atendieron super bien y rapido. No habia mucha gente.Teniamos descuento de Club la Nacion, pero nunca nos pidieron la tarjeta. Asique paso y lo aplicaron. Pedimos 2 lomitos con papas fritas. Estaban riquisimos. Platos abundantes. Lo recomiendo ampliamente. No es unlugar glamoroso pero si para salir de un buen apuro y rico.", "sentimiento": "pos"}
{"texto": "Siempre se come estupendamente aunque no es barato. Y me gustaba mucho más el lugar original.", "sentimiento": "pos"}
{"texto": "Materia prima que se nota que es de primerisima calidad. Todo artesanal inclusive el pan algo exquisito.", "sentimiento": "pos"}
{"texto": "Fuimos a tomar tragos y caffe el sábado a la noche, el lugar estaba lleno (obviamente tuvimos que esperar mesa, sin drama), pero su servicio de mozos no están preparados para atender, ya que fué pecimo la misma. Por una parte tarda el servicio, y por otro lado queres llamar a otros mozos que no son de tu plaza ya que el tuyo no aparece y ni bolilla y se hacen los que miran a otro sector y uno ve que te observan de reojo.La verdad que el lugar es re lindo pero la atención arruina lo anterior.", "sentimiento": "neg"}
{"texto": "Es un ristorante a ser considerado entre los grandes. \r\nTiene una carta muy bien lograda como así también el servicio. Felicitaciones.", "sentimiento": "pos"}
{"texto": "el lugar la verdad q fue muy malo,fuimos a festejar un cumpleaños un grupo de nueve amigos.la comida era muy mala,a uno amigo tardaron una hora y media en traerle un sandwiches de lomo y estaba crudo.no figuraba en ningun lado y nos terminaron cobrando $20c/u por derecho de show. la verdad que al que lea no se lo recomiendo,yo fui a muy buenos lugares gracias a leer los comentarios de guia oleo y espero que le sirva a alguien para no ir y pasar una mala noche por la atencion y la muy mala comida.se gata $150 sin vino y comiend mal", "sentimiento": "neg"}
{"texto": "Rico, bueno y barato. \r\nAtienden muy bien, son muy serviciales, atentos y educados. La comida es muy rica (primera vez que comía mexicana, así que iba desconfiado), los precios son realmente excelentes (muy barato). \r\nPedi el California Burrito y mi novia los tacos. Ambos excelentes y muy abundantes.\r\nPienso volver!", "sentimiento": "pos"}
{"texto": "Mala mi experiencia, atencion con onda pero un soloo mozo para todas las mesas, fui con un cupon, no tenian nada de lo que decia el cupon, ni gaseosa (me dijeron que se fijaban que tenian y me traian para tomar). NO LO RECOMIENDO", "sentimiento": "neg"}
{"texto": "Mala la calidad de la comida.el matambre al plomo era justamente un plomo,el asado de toro viejo y duro como piedra.Pero eso si a la hora de pagar te cobran como si fueran Rodisio.En fin no se claven es de cuarta.", "sentimiento": "neg"}
{"texto": "La atención es malísima. Nos cobraron y nos trataron mal a pesar que de era un cumpleaños y eramos 45 personas consumiendo todo el tiempo. No tenían cambio, la cerveza tirada era mediocre y las papas que nos trajeron sacando una tanda estaban todas quemadas.", "sentimiento": "neg"}
{"texto": "Fuimos con un un cupón de ClickOn y la persona que nos atendió, no estaba al tanto de lo que incluía la oferta. \r\nNos ofreció a cambio, un te o café con leche con medialunas, (aclaro que el precio original era de $66.00). \r\nAl no aceptarlo, nos propuso sólo una porción de torta para las dos personas que éramos y un tostado tambien para compartir más un te y un café. \r\nRealmente quedamos muy disconformes con esta supuesta promo!!!\r\nEl lugar, agradable, la atención, cordial y la comida muy buena, aunque escasa.", "sentimiento": "neg"}
{"texto": "Mucho ruido pocas nueces. Fui con mi marido a cenar. El comió el POQUISIMO (relación precio calidad) de osobuco y yo me pedí la pasta.\r\nEl postre de tres chocolates no CONTRASTA bien, no me gusto la calidad del mismo se noataba mantecosa !!!! La atención esmerada. Me toco el primer piso NO LO ELIJAN !!!! me puse el saco cada vez que se encendía (ruidosamente) el aire y me lo sacaba cuando se apagaba no estaba confortable.", "sentimiento": "neg"}
{"texto": "Un lugar super calido, con una atención exelente, te hacen sentir como en tu casa!!!......\r\nAtendido por gente exelente, la comida super abundante y sobre todo sabrosa, gustosa y suculenta...\r\nMuy recomendado, volvere, eso es seguro!!!!!...\r\nLa ambientacion es exelente y la musica ni hablar!!", "sentimiento": "pos"}
{"texto": "excelente atención , menú variado y original! \r\nProductos frescos y naturales! Muy reconmendable. Y super accesible para lo que es la zona!", "sentimiento": "pos"}
{"texto": "Excelente restaurant!", "sentimiento": "pos"}
{"texto": "El lugar me parecio muy lindo. la atencion deja bastante que desear y la comida sinceramente un desastre.Fuimos 4 personas por segunda vez. Es la primera vez que critico un restaurante (conozco casi todos), pero me molesta pagar caro un plato que no lo vale. De postre pedimos uno de tres chocolates (creo que el supermercado hace tartas de chocolate con mas gusto).\r\nLo recomiendo para aquellos que priorizan la estética del lugar y creen que pagar caro un plato es sinónimo de comer bien.", "sentimiento": "neg"}
{"texto": "El servicio fue malo, la comida re calentada y hacía frío!!!!", "sentimiento": "neg"}
{"texto": "Atención y ambiente excelentes. Por los comentarios de la Guía fui a probar el brunch. Con una amiga, pedimos un brunch y un sandwich. El brunch abundante pero casi incomible (láminas de peceto secas, papas rösti quemadas; la omelette pasable). El sandwich de salmón: el peor de mi  vida -y eso que comí muchos porque es mi preferido-. La focaccia muy gruesa, carbonizada en ambos lados, con poco salmón muy condimentado. Bien por el personal que ofreció cambiar el plato. De todos modos, $ 223 para 1 brunch, 1 sandwich y 1 trago,  es muchisimo!", "sentimiento": "neg"}
{"texto": "El lugar es muy lindo, aunque hacía frio adentro (había gente con su abrigo puesto).\r\nDe lo que pedimos de la carta ya no había.Finalmente pedimos 1 te, 1 café doble  y un café con leche junto con tostadas y pankes, y nos trajeron 1 café y 2 cafés con leche. Los pankes estaban frios. \r\nBuena onda la camarera pero el lugar es una típica pretensión palermitana.", "sentimiento": "neg"}
{"texto": "MUY BUENA CERVEZA ARTESANAL y variedades de todo el mundo. Me encantó la ambientación tipo pub! y muy buena la ubicación en San Telmo.", "sentimiento": "pos"}
{"texto": "Fuimos en grupo, preguntamos 2 veces cómo era el descuento de Club La Nación antes de sentarnos y cuando llegó el momento de pagar nos querían cobrar otra cosa.\r\n\r\nLa carta es escasa, cuando nos decidimos la mitad de lo que queríamos pedir no lo tenían. La comida llego 50 minutos después, primero las ensaladas y mucho tiempo después la carne.\r\nPEdimos un revuelto Gramajo que llegó después que habíamos terminado la carne.\r\nNO LO RECOMIENDO", "sentimiento": "neg"}
{"texto": "fuimos entre amigas ,la comida es excente , la atencion es amable , muy bueno todo ,la pasamos muy bien . La carta de vinos es un poco reducida pero con marcas buenas. recomendable", "sentimiento": "pos"}
{"texto": "Todo feo, comida malisima, ambiente idem, atención nota cero... no sé como el negocio tiene la cara dura de hacer tantas promos en sitios de descuentos.", "sentimiento": "neg"}
{"texto": "Una gran desepcion volvi despues de haber estado hace un tiempo. las entrada era de lo mas comun sin ninguna variedad todo con papa sino fiambre berreta,la parrilla muy mala por mas que te quieran servir cordro pero sin gusto y recalentado al igual que las achuras, en la isla de pastas habia fideos o sorrentinos te obligan a hacer una mescolanza de comida que 2 de los que fuimos a comer tuvimos que salir de apuro de la descompostura que nos dio la comida realmente no lo recomiendo a nadie y no vuelvo nunca mas", "sentimiento": "neg"}
{"texto": "siento opinar distinto a los comentarios anteriores ya que es un pequeño lugar que siempre me resultan mas agradables, pero no me convencieron ni la calidad ni la presentacion , esperaba llevarme una experiencia agradable pero no lo fue , recomendacion canbien la calidad de los productos", "sentimiento": "neg"}
{"texto": "Muy buen lugar, con pocas mesas, buena musica y muy buena atencion. \nRecomendable para ir en pareja o amigos.", "sentimiento": "pos"}
{"texto": "Excelente restaurant, muy bueno el lugar nuevo. \r\n\r\nFui a almorzar, el menu bien armonico, que permite las combinaciones que uno prefiera.\r\n\r\nVoy a volver cada vez que pueda.", "sentimiento": "pos"}
{"texto": "Es uno de mis restaurantes favoritos, aunque reconozco que no es la mejor relación precio-calidad, sobre todo porque nunca adhieren a ninguna promo, ni Oleo, ni CLub La Nación. Sin emmargo, hace 5 años que voy a este restaurante y siempre la paso genial. La comida es riquisima, con porciones chicas pero suficientes si se pide entrada antes del principal. Me atiende siempre el mismo mozo, que es super amable. El ambiente del nuevo local es lindo; minimalista pero agradable. Siempre vuelvo y volveré, aunque me encantaría que algún día tuvieran un descuento, al menos para día de semana.", "sentimiento": "pos"}
{"texto": "Soy el que hizo la reserva para el grupo de 14 personas del que hablan varios de estos comentarios. la verdad, no sabía cómo pedirles disculpas a mis amigos. reservé ahí por el descuento de club la nación, tentado por el famoso 40% de descuento. como dicen mis amigos, tardaron más de 40 minutos en traernos el pan. unas baguete sin nada para untar. pobre. acordamos pedir todos parrilla libre y tardaron otros 45 minutos en traernos algo de achuras. chorizo, morcilla, riñones, algo de mollejas. todo muy escaso. comimos en 10 minutos, uno de los chicos pidió un poco más de mollejas y lo miraron con mala cara. la carta de vinos muy corta y cara. a los 15 minutos trae la empanada frita de entrada! \"se las debía\". el mozo había dicho que incluía \"15 cortes de carne\", entre los que había vacío, asado, colita de cuadril, cabrito, etc. a los 25 minutos trajo una costillita y una entraña recalentada para cada uno, ni siquiera preguntó a qué punto de cocción quería la carne cada uno que se hace en cualquier parrilla de barrio. despúes trajo creo que vacío y cuadril, todo de bajisima calidad y cortado bien finito, duro como una suela. despúes de más de 2 horas y media, pedimos la cuenta espantados, pensando que iba a ser un regalo por semejante berreteada y tan pésima atención, pero no. con el descuento del 40% y todo, pagamos $90 cada uno. un verdadero fiasco. jamás vuelvo y me voy a encargar de decirles a todos mis conocidos que nunca lo prueben.", "sentimiento": "neg"}
{"texto": "no se que le ven, los licuados son barbaros pero los sanguches y las yucas son grasosos y pesados.", "sentimiento": "neg"}
{"texto": "Pésimo...\r\nLlegamos temprano, no había mucha gente (sólo 3 mesas ocupadas), y tardaron 1:20 en traernos la comida. El plato más elaborado que pedimos fue una hamburguesa, lo demás eran tostadas, waffles y huevos revueltos. La comida tardó una eternidad y no salió toda junta (vino primero el huevo y 25 minutos despúes las tostadas), sino que además tuvimos que devolver parte porque estaba helada (evidentemente lo que quedó reposando en la cocina mientras se hacía el resto). No soy chef profesional pero sé cooridnar el tiempo entre un huevo y una tostada. Pésimo. No recomendable.", "sentimiento": "neg"}
{"texto": "El ambiente es lindo sin pretenciones, pero la comida demasiado simple, el arroz con Mariscos estaba frio y cuando solicite que me lo calentaran, la atención fue de disgusto. Rescatable los mozos.", "sentimiento": "neg"}
{"texto": "Un fiasco! el ruido ambiente es ensordecedor, no escucho a mi novia enfrente! la comida llego tibia/fria! no vale lo que cobran. Si quieren cena romantica no vayan! si quieren gritar, pasen por este resto!", "sentimiento": "neg"}
{"texto": "No tiene ninguna relación costo calidad!!!!! La atención es pésima; y la comida también!!! Los empleados  trabajan a desgano, con pésimas contestaciones. \r\nFuimos a las 22.30 hs y ya no quedaba nada en la parrilla; y lo que quedaba era super duro; el parrillero hacia comentarios de mal gusto para con la gente que no dejaba propina.. en el sector de pescado toda la noche el comentario fue en 10 minutos sale y demoro como 45 una paella valenciana donde el protagonista era el arroz y dos o tres mariscos.. no lo recomiendooo!!!", "sentimiento": "neg"}
{"texto": "Es una de las parrillas que mantienen el nivel de calidad de sus platos. El servicio de los mozos muy solícito. La relacion precio-calidad es acorde. Muy buena carta de vinos. Destaco el Trumpeter, de sabor frutado y suave textura. como tods los vinos de Bodega Rutini, un placer para el paladar!", "sentimiento": "pos"}
{"texto": "muy buena opcion para ir con extranjeros. las carnes excelentes, el servicio muy bueno. Fui a cenar un dia de semana, el lugar estaba muy tranquilo. Precios al nivel de Puerto Madero, una comida completa (entrada, plato, postre, cafe y vino) esta entre 250 y 300 por persona.", "sentimiento": "pos"}
{"texto": "Absolutamente fabuloso. Porciones inmensas, materia prima increíble, el mejor risotto que comí en mi vida y los langostinos con alioli más ricos que conozco.", "sentimiento": "pos"}
{"texto": "fuimos con gran espectativa por fotos que vimos por internet,nos parecio un verdadero bluf.la mesa fria esta inteligentemente presentada pero en realidad es mala y con pocas variantes,pero se nota que la preparan chef,las pastas malas,la paella pesima,la parrilla mala,los hornos de barro no son tales son a gas y no son de barro,\r\nla atencion es regular,los postres son pesimos\r\ngran desilusion con razon rodizios cuesta el doble.-", "sentimiento": "neg"}
{"texto": "Muy buena la comida, las porciones son abundantes y la atención es magnífica. Si bien el lugar es pequeño, los dueños se esmeran en poner la mejor onda.", "sentimiento": "pos"}
{"texto": "Muy buena ambientacion, un poco ruidoso pero logra transmitir lo que intenta - ambiente sofisticado y selectivo.\r\nLa comida correcta y los precios altos.", "sentimiento": "pos"}
{"texto": "Ya fuimos tres veces con mi novia, muy buen lugar para ir a comer sano.\r\nPedimos una pizza vegetariana con jugos naturales. Todo muy bueno!\r\nTotalmente recomendable!", "sentimiento": "pos"}
{"texto": "F&F; cambio dde hace uno años de dueño, pero la calidad no. \r\nPlatos exquisitos, ingredientes perfectos. \r\nSolo me molesta un leve exceso de pretension en la presentacion. Pero por lo demas, excelente.", "sentimiento": "pos"}
{"texto": "Una parrilla con un bife de chorizo duro como una piedra... no es recomendable.", "sentimiento": "neg"}
{"texto": "Demora por doquier. Comimos parrilla libre, la empanada de cortesía llego entre las anchuras y la \"carne\". Era sistema libre cuando le pedí mas mollejas me dijo \"esto es como va saliendo, o sea nada\", \"como diciendo: ya comiste ahora viene otra cosa\" \r\nNo me gusto nada la \"novedad\" del plato, que es una tabla atravesada que compartís con quien tenes enfrente, donde se acumulan todo los restos de comida, para cerrar paso una persona con na fuente enorme de carne (que no sabes que es) Y te tira dos retazos de carne en la tabla sin decirte que es, te sentís un perro compartiendo el plato y adivinando que es lo que sirvieron. Muy caro por lo que te dan, no vuelvo a ir, no me CLAVO mas, no lo recomiendo", "sentimiento": "neg"}
{"texto": "Fuimos con mi novia el 14/02, el servicio empezó bien, nos ofrecieron un trago como gentileza de la casa. Mi novia pidió lomo al malbec con papas rústicas y yo pedí lomo con salsa de puerros. La comida estaba bien, pero la porción era mínima. A partir de ahí empezó la debacle, el plato estaba muy picante, pero no me queje (a una pareja cerca nuestro se lo tuvieron que cambiar). Pedimos el postre y tardaron 45' en traerlo!!! mi novia pidió una porción  de brownie con helado y yo un flan, el tamaño del brownie era un chiste. Para terminar pido la cuenta y el mozo tardo 1/2 hora en traela!!!", "sentimiento": "neg"}
{"texto": "Excelente restaurant!  Muy rica la comida!  Especialmente si estas con ganas de comer (o probar por primera vez) AUTENTICA comida de EEUU.  Es como comer en el restaurant del barrio de allá con recetas caseras.  Riquísima la sopa de tomate y el \"macaroni & cheese\".  Es el único lugar en Buenos Aires donde podes comer el \"breakfast\" de allá en todo momento del día ? muy buenos los pancakes and bacon.  El otro dia llevé amigos y les encantó!  Buenísimo lo de los refills gratis de la bebida. Es un lugar alegre con servicio bilingüe. Regresaré para seguir probando los distintos platos!", "sentimiento": "pos"}
{"texto": "Un lugar donde prima el diseño, el buen gusto y sobretodo el detalle, las lamparas y las sillas son todas diferentes, originales de los años 50 a 70 principalmente, la atencion es excelente, un conocimiento acabado de la carta por lo que sugiero consultar y pedir sugerencias. La comida es muy interesante, con mezcla de buena materia prima y distintos tipos de coccion y elaboracion, lo que dan un producto final interesante, novedoso y delicioso! El macaron de postre...inolvidable!!!", "sentimiento": "pos"}
{"texto": "El lugar muy descuidado, nuestra pared estaba salpicada de vino y comida, el cuadro sobre nuestras cabezas lleno de tierra y grasa. Pedimos matambrito a la milanesa y pollo al curry, el pollo seco,  la salsa sin sal y mal ligada con grumos, el matambre lleno de grasa en vez de jamon tenia paleta y las papas españolas todas pegadas y frias. Espantoso! Los vinos de la carta no hay ninguno es una loteria que la pegues con el que tienen.  Los precios son caros y la calidad muy mala. La atencion?? muy mala nunca les importo que paso luego de recalentarnos los platos ya que volvieron por que estaban frios.", "sentimiento": "neg"}
{"texto": "no es lo que esperabamos, la entrada bien, a los 5minutos nos trajeron el plata principal, aún no terminabamos el primero, la moza se equivocó al servir los pedidos,las carnes resecas. Mucho calor, zona cocina, techos bajisimos, el aire no era móvil, debian apagarlo c/15\", El precio dista mucho de los $85 anunciados /promedio. Muy caro por baja calidad.NO LO RECOMENDAMOS.", "sentimiento": "neg"}
{"texto": "Me llama mucho la atención los comentarios que leo. 27 puntos la comida es un chiste de mal gusto. Fui dos veces porque pensamos que la primera vez fue mal porque recien comenzaba. Cuento de la segunda: Pedimos un bife de lomo que era una verguenza. Duro, seco y totalmente quemado. Luego nos preguntaron cómo estaba y nos respondieron que deberiamos haber aclarado que lo queríamos a punto (...). El resto de los platos que pedimos todos flojos. En cualquier bolichón comés mejor.", "sentimiento": "neg"}
{"texto": "Quise darles una oportunidad luego de que hace varios meses envie un mail para solicitar un prosupuesto para una cena con amigos para una fecha determinada; y me respondieron el mail el dia anterior a la fecha del evento. Obviamente, debido a esa demora en responder, yo habia reservado en otro sitio. De todos modos quise  conocer el lugar.\r\nLa comida no es buena; y la variedad nada interesante... El ambiente es regular. Y el servicio malo. Soy exigente no pretendo que me regalen nada; pero pago por un buen servicio y este lugar carece de eso.", "sentimiento": "neg"}
{"texto": "Muy grata experiencia la de comer en Marcelo. Esta sucursal en particular me ha parecido la mejor (la de Puerto Madero, pese a ser la original, resulta menos cálida y más alborotada, detalles que no resultan agradables cuando los precios no son precisamente bajos). La calidad de los platos es realmente excelente, de las mejores pastas que he comido. Lo mismo los pescados y el resto de las opciones del menú. Las porciones son para compartir; teniendo eso en cuenta, la relación calidad / precio es muy buena aunque, lógicamente, no es barato. Definitivamente vale la pena visitarlo, es un deleite.", "sentimiento": "pos"}
{"texto": "voy muy seguido a la pasiva y la verdad la pizza es de primera !! para recomendar !! los demas platos son muy ricos y las patas caseras una delicia ! la atencion es de primera y el lugar muy confortable !! un lugar para ir a cenar con amigos !", "sentimiento": "pos"}
{"texto": "De lo mejor que he comido en Buenos Aires ultimamente. Se destaca mucho sobre la mediocridad palermitana, no parece ser un restaurante de Buenos Aires y aparentemente muchos no terminan de reconocer sus virtudes.", "sentimiento": "pos"}
{"texto": "Pésima atención, carta muy acotada (no hay muffins, no hay budines, no hay nada tentador para la merienda), perros sueltos en el local -incluso haciendo pis cerca de una mesa-. la carta presentada en un folio a4, música electrónica en un lugar con decoración naive...falta de criterio, de sentido común y de vocación gastronómica. o renuevan el staff de camareros y contratan un pastelero, o en un par de meses cierran. no vayan.", "sentimiento": "neg"}
{"texto": "Excelente. Ideal para ir en pareja, el ambiente cálido, romántico y la atención adecuada. \r\nLos platos tienen la medida justa, y la combinación perfecta. Todo se recomienda, el cordero estaba delicioso, acompañado por una ensaladita fresca de cilantro y shitakes entre otras cosas. Vinos a buen precio. Precio alto, pero vale la pena 100.", "sentimiento": "pos"}
{"texto": "El tazon de cafe??? enorme!!! muy de abuela, la torta cheesecake increible,lejos la mejor que probe hasta ahora,perfecta untuosidad y acidez la torta de granola y naranja, genial, una  perfecta combinacion de crocantez y dulzor. Muy esmerada la atencion de la moza y su dueño, sin duda volvere.", "sentimiento": "pos"}
{"texto": "Un restaurante hecho a medida para los amantes del diseño y los \"bons vivants\" : comida exquisita (el cordero con quinoa y la torta de chocolate riquísimos), carta de vinos distinta, nuestro mozo : un bonbon y una selección musical super trendy? La pasamos barbaro, felicitaciones al equipo, que sigan así...", "sentimiento": "pos"}
{"texto": "Ambientaciòn excelente, atenciòn personal y muy buena, comida excelente: una de las mejores pizzas de BA, y pastas excelentes.\r\n Spriss evoluto para arrancar, y que sea lo que Dios quiera!", "sentimiento": "pos"}
{"texto": "El servicio estuvo bien, pero la comida me desilusionó. Pedimos las Ribs con BBQ que estaban ricas, un poco grasosas quizás pero ricas. Pero también pedimos unos ravioles de calabaza con olivas y champignones. La masa estaba dura, una verguenza. El relleno no tenía nada de sabor a calabaza y en la salsa vi una rodaja de champignon minuscula y el resto eran julianas de morrón y aceitunas. Muy muy desilusionada con ese plato. El ambiente de los empleados muy muy informal.\r\nNo volvería ni lo recomendaría", "sentimiento": "neg"}
{"texto": "Ambiente pobre; con muy poco podría mejorar sustancialmente; las mozas parecen agotadas, y la comida es muy mala: la porción de tarta de brócoli con queso blanco (18 $) es un mazacote pesado e insípido. La patamuslo a la parrilla era una patita sola, minúscula, perdida en el plato, sin acompañamiento: 30 $. La cerveza artesanal pasable, nada del otro mundo: 30 $. Total: 80 pesos para comer pésimo. \r\nIncreíble que con el auge de la cocina natural/vegetariana/orgánica no pongan a cocinar a alguien que sepa de qué se trata.", "sentimiento": "neg"}
{"texto": "Unik es un emprendimiento originado en Francia y con presencia en otros países. La versión local no deja librado nada al azar. Atención, ambiente y comida estan controlados bajo la atenta mirada del Manager (Hernan) quien junto al resto del equipo garantiza el resultado: una noche perfecta.\r\nReducida carta de sabores especiales, con una perfecta relación precio y calidad.\r\nPara ir y recomendar, Unik es un homenaje a los sentidos.", "sentimiento": "pos"}
{"texto": "La estética del lugar me encanto, el servicio no acompaña la propuesta. Pedí el plato de cordero, era mediocre. No era lo que uno espera al pedir un cordero, la carne no estaba cuidada. Era solomillo de cordero, yo esperaba gigot, un costillita y nada. Mis acompañantes tampoco encontraron creatividad en sus platos.", "sentimiento": "neg"}
{"texto": "Hola buenos días, yo fui con mi pareja el sábado a merendar y nos atendió Rodrigo. La verdad es que nos aconsejó que pedir y  fue realmente muy amable, la comida estaba muy buena. Cuando terminamos y pagamos nos obsequio algunas cosas dulces.\r\nPor ultimo cuando me acerque al gerente cuyo nombre era Sebastián, para felicitarlo por el servicio que nos brindo el mozo, este también fue muy amable conmigo. La verdad es un lugar para volver y recomendar.\r\nUn saludo muy grande a Rodrigo y a Sebastián, de Ornela y Gastón", "sentimiento": "pos"}
{"texto": "Excelente ubicación, lugar muy cómodo. Ideal para cenas empresariales.", "sentimiento": "pos"}
{"texto": "Ya fui varias veces a este lugar, y siempre se come excelente. Los mozos con la mejor onda, los platos salen rapido y en el punto justo. En relacion precio-calidad de lo mejor que hay.", "sentimiento": "pos"}
{"texto": "poca variedad d platos y estilos, la carta en un folio totalmente impresentable. la calidada y la cantidad de comida deja mucho que desear . el pan estando en un ex local de panaderia es congelado,... pudiendo aprovechar el horno que tiene. la carta de vino es muy acotada. realmente no la pasamos bien. una decepcion", "sentimiento": "neg"}
{"texto": "Los platos tienen muy buena presentación. Me parecieron excelentes.", "sentimiento": "pos"}
{"texto": "Onorata es un restaurant muy calido, se nota que se preocupan por los detalles y esta muy bien ambientado. Mientras un espera los platos traen una focachia exquisita caliente y un pan recien ho rneado. \r\nLos platos son abundantes, recomendables los ravioles de pollo y puerros y el risotto de hongos.\r\nEl postre sugerido es el tiramisu muy rico y fresco.\r\nCon respecto a los precios son razonables en relacion a la calidad de los platos y ademas hay que tener en cuenta que tiene descuento con la tarjeta clarin 365 o club la nación.", "sentimiento": "pos"}
{"texto": "Muy buena atención y comida. Es verdad, podrían mejorar la acústica. Pero esto no le resta mérito al lugar. Excelente la idea de presentar la carta de vinos en un IPAD, lo cual le da un toque extra a la atención. Seguramente volveré", "sentimiento": "pos"}
{"texto": "Excelente en todo sentido, la pasamos barbaro. Para volver.", "sentimiento": "pos"}
{"texto": "Excelente el lugar ...Amabilidad en el trato ...Ambiente de gente culta y no solemne", "sentimiento": "pos"}
{"texto": "Pedí fucciles y me trajeron tirabuzones de paquete, muy flojo lo de este lugar.", "sentimiento": "neg"}
{"texto": "EXCELENTE. Desde la atención super amable, hasta la comida, riquísima!!! Fui en pareja, comimos entre los dos una entrada, un plato principal y un postre y estuvo re bien. Al final nos regalaron dos copas de chicha morada con fernet. Seguro volveré.", "sentimiento": "pos"}
{"texto": "sali con mi marido , fue un experiencia unica  , nos gusto mucho el lugar . es trankilo , la carta esta bien explicada , buen atencion. volveremos", "sentimiento": "pos"}
{"texto": "Llegamos a eso de las 23hs y daba la sensación de que era demasiado tarde. El sushi era cualquier cosa menos fresco, se les terminó la cerveza y no estaban muy predispuestos a que nos quedaramos mucho. Me quedo con la sensación de que es un lugar más de los tantos que pretenden ser \"cool\" de la zona.", "sentimiento": "neg"}
{"texto": "Fui ayer con mi hermana, mi cuñado y mi novio. compramos un voucher por let's bonus de una parrillada libre para 4 personas. supuestamente incluia mollejas, matambre de cerdo y vacuno, pollo, asado y demas.\r\nno habia ni molleja ni pollo ni ningun matambre con lo cual la parrilla era de tira y vacio con 1 chorizo y 2 morcillas. \r\nla carne era chiclosa, nada buena.\r\npara tomar solo pepsi como gaseosa, vino pingüino de una damajuana y de postre no habia ninguno de los 10 ofrecidos salvo helado.\r\nno lo recomiendo. aparte tardaban muuuuuuuuuucho y se olvidaban de las cosas las mozas.", "sentimiento": "neg"}
{"texto": "Fuimos a merendar con mi marido y nuestro hijo de dos años y la verdad, merendamos genial, unos waffles riquísimos, con dulce de leche espeso y mi marido se pidió uno salado (jamón y cheddar y estaba buenísimo también), para tomar, pedimos un milkshake (el mejor que tomamos) y una chocolatada helada con crema.\r\nLo unico que tiene en contra es que está muy escondido, y si no llegas recomendado es difícil conocerlo. Vamos a volver, eso seguro", "sentimiento": "pos"}
{"texto": "No merece ser llamado restaurante -ni mucho menos bodegón o boliche- Carne y achuras de baja calidad. Atención? nos ofrecieron al llegar Champagne y Jerez que nunca degustamos...No volveré. Aunque impresiona visualmente su cata de vinos,,,debe mejorar muchísimo su \"negocio central\".", "sentimiento": "neg"}
{"texto": "Malo sushi, el 80% de la tabla era de pescados cocidos. No recomendable.", "sentimiento": "neg"}
{"texto": "Muy rica comida y genuina, precios muy accesibles, lo mejor es que abren los domingos y que hay delivery.", "sentimiento": "pos"}
{"texto": "Voy mucho a Mirasol pero esta vez me toco un lomo vergonzoso. Me parece que estaba recalentado. Lleve eztranjeros para conocer la carne argentina....", "sentimiento": "neg"}
{"texto": "Excelente atención, la pasta a punto y muy buen ambiente. \r\nBuena relación con los precios.", "sentimiento": "pos"}
{"texto": "Ya fui dos veces a comer a Sanbenito y en ambas oportunidades la pasamos super. Desde el lugar y la atención hasta lo más importante: platos exquisitos y una carta donde se puede encontrar algo que nos tiente siempre. Tuve la suerte de conocer su impecable cocina... por lo que puedo asegurar que se trata de un lugar donde están atentos a todos los detalles. Para ir.", "sentimiento": "pos"}
{"texto": "Este lugar es increible! Fu con mi marido a concerlo y me gustó TODO.\r\nLa comida es muy sabrosa, la torta de chocolates (blanco y negro) es de lo mejor que he probado. El café es muy bueno.\r\nQuede enamorada de la ambientación (baño de alicia en el pais de las maravillas), todo muy rococó. SEGURO que vuelvo!", "sentimiento": "pos"}
{"texto": "Wonderful place, lovely staff and the food : DELICIOUS, it was just perfect !", "sentimiento": "pos"}
{"texto": "No solo tardaron demasiado en atendernos sino que el modo en que lo hicieron fue pésimo. Tardaron también en servirnos la comida, muy mala la preparación (aclaro que en la carta no mencionan los ingredientes y, lamentablemente, soy alérgica a uno de los que tenía mi plato, obviamente, no pude darme cuenta antes de probarlo y llevarme una mala pasada).Tuvimos que levantarnos para pagar la cuenta. Muy mala la atención tanto de los camareros como de las personas a cargo. No vuelvo.", "sentimiento": "neg"}
{"texto": "Excelente!!!!!!! siempre probé cosas dulces y una más rica que la otra!!!! la flia concuerda en que hacen el brownie más rico de todos!!! les recomiendo probar los cuadraditos y, si tienen que hacer un regalo, los desayunos de jazmín te hacen quedar de 10! voy a volver!!", "sentimiento": "pos"}
{"texto": "Fuimos con un cupón de pez urbano para probar el sushi, que venía con una entrada de ceviche, equivalente a 200$ y la verdad muy malo el combo que nos sirvieron, las piezas con salmón eran muy escasas, el resto parecían ser de kanikama, palta, atún, queso, etc..\r\nHe probado sushis mejores en lugares menos ostentosos y mas baratos.", "sentimiento": "neg"}
{"texto": "El lugar es muy grande, pero también muy ruidoso. Yo fui un martes a la noche y la verdad te vas del lugar sin probar demasiado porque tardás mucho en conseguir lo que querés.\r\nHay variedad, si, pero la calidad de las cosas es bastante pobre.", "sentimiento": "neg"}
{"texto": "Muy buena ambientacion donde se nota se puso mucho esfuerzo en tratar que sea \"unica\". El servicio es muy bueno, mozos hablan ingles muy bien ( el que me toco haia trabajado en new york mas de seis años). La carta de vinos es completa con algunas cosas interesantes aunque no preste atencion si se encontraban en cava refrigerada.  Precios acorde con la propuesta (entradas 60-90, platos 110-125, postres 50), vinos desde 100 aunque no hay nada que valga la pena por menos de 150 dado que tienen un buen sobreprecio. No volveria porque la comida no me llamo la atencion y en BA hay muchos restaurant.", "sentimiento": "neg"}
{"texto": "Si eres extranjero y te gusta sentirte como en casa, este es el lugar.. \r\nPrecios accesibles, gran ambiente, musica con onda,  la comida riquisima y hacen promociones re buenas para ir con amigos! \r\nahh.. Y los brunch los findes.... Espectaculares!", "sentimiento": "pos"}
{"texto": "Fuimos con un cupón de Oleo Deals. El precio con el cupón me pareció bueno, pero al parecer por lo que vimos en la carta los precios \"normales\" tal vez estén un tanto \"inflados\" por el tipo de comida que ofrecen. Como incursión en la comida de la India me pareció correcto, pero no creo que sea la mejor opción ahí afuera...habrá que probar otras opciones para comparar. La atención fué pésima. La moza no sabía absolutamente nada de los platos, y nos sentimos bastante perdidos.", "sentimiento": "neg"}
{"texto": "Excelente. La atención es buenísima.", "sentimiento": "pos"}
{"texto": "Fuimos un día de semana y pedimos un tapeo.. exceso de brusquetas, mucho pan... mucha papa y un pollo duro.\r\nLa atención es esmerada pero el lugar es chico y muy ruidoso.\r\nLa carta de vinos no es mala pero no hay un vino que baje de los 50 pesos. Tiene ínfulas palermitanas y queda en pleno Almagro.\r\nSin el descuento de club la nación seria excesivamente caro. No lo recomiendo, hay opciones mejores a mejor precio.", "sentimiento": "neg"}
{"texto": "Excelente opción para comer rápido, rico y barato , se los recomiendo\r\nen especial el curry rojo de cerdo y el pad thai", "sentimiento": "pos"}
{"texto": "El servicio es un desastre. Reservamos a las 22, cuando llegamos nos dijeron que teniamos que esperar 15mins y que la primera mesa que se desocupe era para nosotros.\r\nA las 23:30 todavía estabamos esperando. Cuando vimos que sentaron a otra mesa antes que nosotros nos fuimos. Encima la metre se hacia la ofendida porque nos enojamos cuando me mintió en la cara 3 veces diciendome que la primera mesa era para nosotros.\r\nUna verguenza.", "sentimiento": "neg"}
{"texto": "Muy buena la comida y el ambiente. El servicio un poco lento. \r\nUn único llamado de atención: el \"ojo de bife\", aunque muy bueno, era cualquier cosa menos ojo de bife.", "sentimiento": "pos"}
{"texto": "Fui a pasar mi cumpleaños reserve a las 18 me atendio una chica llamada gabi, llegamos al lugar mi reserva no estaba escrita,se acerca un señor canoso y nos señala una punta,desde el vamos nos amargaron preguntamos al mozo que nos atendio como pudo por un encargado y nos señala un jovencito no llegara a los 42 trajeado que jamas se nos acerco!gerente no habia,decidimos retirarnos y las sritas apoyadas como en la barra de un club hablando ni gracias! dijeron.ojala el dueño pudiese leer esto,fui hace un mes y no fue asi. pesimo señores.", "sentimiento": "neg"}
{"texto": "Vamos a Leblé desde que abrieron en A. Thomas. Siempre nos gusto por sus licuados de frutas, los sandwich y todo lo que tienen que era exquisito. Luego comenzamos a ir a dorrego porque habia menos gente. Hoy después de un tiempo, nuestra experiencia no fue buena el jugo que antes era espectacular de naranjas y frutillas con cardamomo era AGUA y semillas, no tienen mas variedad de frutas que esas y el sandwich que nos sirvieron no es lo que era antes un plato pelado sin nada...  Acepto si fuese que mantienen los precios, pero es de los MAS caros de su tipo en colegiales. Una lástima..", "sentimiento": "neg"}
{"texto": "La verdad fui con las expectativas muy altas...y defraudo. El sandwich de chicharron, es un simple rodaja de bondiola a la plancha con lechuga y cebolla...sobre algo parecido a unos nachos. Sin aderezo, sin sal, ni gusto interesante. Lo mas rescatable fue el Pan. Una lastima, no vuelvo.", "sentimiento": "neg"}
{"texto": "El ambiente era agradable pero la carta no es completa no cuenta con tipicos platos peruanos como una causa limeña y tampoco anticucho de buey.", "sentimiento": "neg"}
{"texto": "Como siempre la comida es exelente el sushi es uno de los mejores que hemos probado con mi familia que somos de recorrer muchos sushi bar", "sentimiento": "pos"}
{"texto": "Espectacular, todo hermoso. \r\nY para nuestra sorpresa, las mejores ensaladas de la Argentina.", "sentimiento": "pos"}
{"texto": "Hallazgo en Nuñez!! Fuimos con mi marido en busca de algo rico, bonito y que no nos maten con los precios..y por suerte lo encontramos! No soy fanática de la parrilla pero mi marido sí, en Balthazar quedamos los dos contentos, yo comí unas riquísimas pastas y él se dio una panzada de carne, muy ricos tragos para completar la noche. Buena musica, lindo ambiente y deco, aprovechamos la increible noche en la mega terraza que tienen, con una mesa redonda que tiene fuego en el medio que nunca habia visto antes, muy divertido y original. Definitivamente, volveremos!!", "sentimiento": "pos"}
{"texto": "Excelente restaurant, ubicado en un lugar privilegiado de Puerto Madero. La comida al horno de barro es genial (comimos exclusivamente de esa categoría). Muy buen ambiente y vista. Para recomendar.", "sentimiento": "pos"}
{"texto": "Un promotor en la puerta nos invitó engañados con una supuesta promoción de 2x1, un martes a la noche, con el local vacío. La moza ratificó la promoción y pedimos porrones de Stella. El servicio fue muy malo, la comida estaba fría, el sistema de audio andaba mal y la música era insoportable; recién antes de irnos nos trajeron el cenicero que pedimos al principio y lo peor fue que desconocieron la promoción y tuvimos que pagar $25 cada porrón.  NO VOLVEMOS NUNCA MAS.", "sentimiento": "neg"}
{"texto": "Rara experiencia, el lugar esta sobrecargado en su decoracion, mucho bordo por todos lados, hasta el techo esta empapelado de bordo. La carta eran hojas abrochadas mal impresas y con faltas de ortografia. El mozo bueno pero daba demasiadas explicaciones para todo, sonaba mas a justificaciones.La comida no fue mala pero muy mal presentada y a precios altos. La sensacion fue de estar en una copia con mix de varios lugares similares, lo que no le da una identidad propia al lugar.", "sentimiento": "neg"}
{"texto": "quiero contarles que hoy tuve una experiencia maravillosa: fuì a comer a sanbenito, super recomendable, una mezcla de sabores realmente deliciosa!!, muy bien atendidos por micaela y ciro, atentos a cada necesidad, por eso insisto, si tienen oportunidad vayan, yo sè lo que les digo", "sentimiento": "pos"}
{"texto": "Malísimo. Fui con mis amigas hoy miércoles al mediodía. Desde que llegamos y nos sentamos la moza brilló por su ausencia unos 15 minutos. Al tomarnos el pedido (3 aguas, unos nachos con guacamole y una NY style pizza) nos dijo que no tenían pizza y se fue. 15 minutos después se viene con 3 vasos con agua de la canilla con la excusa de \"no servimos agua en botella sin gas\". RIDICULO. En fin, luego de un largo rato nos trajo unos nachos durísimos con un mini potecito de guacamole y después (a falta de pizza) una quesadilla que de queso no tenía nada. Malísima la atención, espantosa la comida.", "sentimiento": "neg"}
{"texto": "Muy malo: pretende ser un lugar con gusto \"americano\" en su menu, pero el resultado es malo. Las tostadas del french toast son simple rebanadas de pan lactal tostadas (WTF? SI es asi.). Hoy no habia maple syrup. El brunch no incluye bebida.. en fin muy malo.", "sentimiento": "neg"}
{"texto": "Sin dudas, uno de los mejores lugares para comer en buenos aires. De entrada la pizza de panceta es insuperable. como plato principal spaghetti con navajas, al dente, como buen restaurante italiano, y el semifredo de turron una delicia!!!!\r\nMas que recomendable... seguro que vuelvo!!!", "sentimiento": "pos"}
{"texto": "Gran ristorante italiano, uno de los mejores de BA y tal vez el mejor teniendo en cuenta la relación precio calidad. No le hagan caso al maitre, sigan los consejos de los mozos que saben de su oficio y como cuidar el bolsillo del comensal. Primero pasar por la barra y pedir un fresco Spritz. Luego una entrada, chipirones, rabas, langostinos y salmón. Luego pasta, cuerdas de guitarra al basilico. Finalmente, un espectacular y suave tiramisú. Todo para compartir entre tres o cuatro. Imperdible.", "sentimiento": "pos"}
{"texto": "es un desastre desde la comida hasta el toilet para hablar de ambiente. ha bajado muchisima la calidad... no sabia que no era de otros tiempos que divertia con las comidas en un lugar top. es una pena... cualquier tenedor libre chino cercana seria mejor. fue perdida de plata y tiempo... tambien recuerdos de Marini Gourmet que conicia... ya vamos a perder un lugar de palermo. valera la pena.", "sentimiento": "neg"}
{"texto": "fuimos con un cupon que indicaba una promoción que resultó más cara que lo que ofrecían  en el acto. el mozo muy mal predispuesto, a parte de tardar mucho , se dirigió a nosotros de muy mala manera., una lástima. no volveremos.", "sentimiento": "neg"}
{"texto": "Creo que es el peor restaurant. El mozo/encargado \" no\" atiende todo. Su mal humor delata su sobreexigencia. La comida resulta desagradable en estas circunstancias. Si les gusta sufrir vayan", "sentimiento": "neg"}
{"texto": "Me encanta este lugar. Pizza muy finita y riquisima. La atención muy bien, el lugar, un ambiente muy ameno, tranquilo y de luces bajas. Ideal para comer pizza.", "sentimiento": "pos"}
{"texto": "Muy buen menú de pizzas, al estilo italiano. El ambiente excelente y la atención buena. \r\nLos precios son altos pero la pizza vale la pena si te gusta con masa fina.", "sentimiento": "pos"}
{"texto": "Fuimos y pedimos unos tacos. Comimos afuera en unas mesitas muy lindas. Estaban buenísimos, nos encantaron!!! Y nos atendieron muy bien!!! \r\nVamos a volver, sin dudas, porque queremos probar otras cosas del menu!", "sentimiento": "pos"}
{"texto": "muy rico y muy lindo el lugarrrrrrr esta genial es onda pasteleria muy bonito idealpara ir con amigasla pasteleria es en cuadrados y bein hecha. la atencion tambien. lo baños re limpios y muy lindos decorados, veanlos!", "sentimiento": "pos"}
{"texto": "muy mala atencion. la comida muy mala. los mozos un desastre.  compre por let bonus una parrillada para cuatro personas con bebida, guarnicion y postre. un desastre", "sentimiento": "neg"}
{"texto": "Fui con un amigo extranjero, recién llegado a BA. La atención desde el comienzo hasta el final fue cordial, proactiva, pero a la vez descontracturada. \r\nEl ambiente es exquisito, no daré detalles, tienen que verlo con sus ojos!!!\r\nLa toma de la orden de comida fue pronta  y Rodrigo, el sommelier, llegó a la mesa con la lista de vinos, tomó nuestra orden y sirvió el Sauvignon Blanc, con una sonrisa genuina.\r\nLa comunicación estuvo siempre entre el staff, ya que el chef no podía oírnos, sin embargo, llegó a la mesa a presentarnos los platos en inglés, que mi amigo recibió con una sonrisa y yo no tuve que traducirle nada.\r\nLos tiempos de espera por las entradas y los principales fueron los justos.  Los precios me parecieron acordes.\r\nVolveré a Unik sin dudarlo, recomiendo este lugar en un 100%", "sentimiento": "pos"}
{"texto": "El lugar es pretencioso por demás, el \"sushi\" como ellos lo llaman sólo se compone de Salmón, no hay pescados blancos de ningún tipo. \r\nLa atención es bastante básica y los precios son exorbitantes. En resumen no vuelvo nunca más.", "sentimiento": "neg"}
{"texto": "Mucho vino, pero no hay con que acompañarlo. Fuimos con un grupo por lo que pude probar todos los platos. Sin exagerar de lo peor que probe en los ultimos meses. Comida pasada, sin sabor, milanesas resecas y duras, pastas crudas, etc. Todos los errores cometidos en una sola cena. De los demas detalles (mantel de papel, mozos que se olvidan de las cosas, etc) mejor no hablar...", "sentimiento": "neg"}
{"texto": "El peor lugar en el que comí...y con la peor atención....\nMe tuve que levantar a buscar la pimienta que le pedí a la moza porque se puso a hacer otra cosa y se me enfriaba la comida...\nDos lomos uno pedido a punto y el otro jugoso...vinieron los dos iguales en un punto indefinible...\nEl arroz frío e incomible...\nUn desastre...", "sentimiento": "neg"}
{"texto": "como restaurant no me gusto. Es pretencioso y no logra llenar las expectativas (al menos las mias y la de la gente que fue conmigo).\r\nEs muuuuuuuuy ruidoso. \r\nPara After Office, lo voto, pero a cenar, a otro lado.", "sentimiento": "neg"}
{"texto": "Es lamentable ver como este restaurant a decaido henormemente en la calidad de la comida, ya no existe mas la variedad de fiambres y latos frios que habia antes. La carne de la parrilla (el asado) es incomible y las achuras no son mas de la calidad que habia anteriormente. \r\nSobre el servicio no puedo opinar mucho dado que fue al mediodia y no habia mucha gente, pero si note que habia solo 3 mozos para todo el restaurant creo que esto debe ser insuficiente cuando el salon esta lleno.", "sentimiento": "neg"}
{"texto": "PORCIONES JUSTAS. RICO. muy amable y dedicado el personal. MUY MUY LINDO el lugar, chiquito pero muy calido.", "sentimiento": "pos"}
{"texto": "Un lugar atractivo, mezcla de una casona del año 20 con elementos de decoración modernos y una linda terraza. La atención es muy profesional y agradable. Elegimos el menú recomendado por 100 $ con tapas de entrada y paella de plato principal y postre. Todo en su punto justo lo que muestra que disponen de una buena cocina. Disiento en la elección de tapas españolas y tapas orientales como el Yakitori o el mismo pincho moruno con un gusto dulzón oriental que mas que comida fusión da la idea de rejunte. Es para recomendar, especialmente si se incorporara al descuento de guía oleo para tener precios de mercado.", "sentimiento": "pos"}
{"texto": "excelente , comimos muy bien todo estaba muy rico  , nos pedimos un tandorri grill para  4 personas acompañado de arroz con ensaladas , la verdad comimos bien , el lugar es agradable , los videos hindu estan buenos .volvere pronto", "sentimiento": "pos"}
{"texto": "Exterior que invita, interior monotono con el tono, madera de origen sublime pero con textura artificial, mesas amontonadas, iluminacion\r\ndesacertada por la altura. Vajilla y cubiertos excelentes. Atencion sin ningun tipo de profesionalismo. Comida : osobuco de ternera, muy basico en cualquier fonda del trastevere se puede aprender. Postre\r\nun Shimmy de supermercado con fondo de dulce de leche es mucho mas logrado que este postre. Carta de vinos y cava interesante.", "sentimiento": "neg"}
{"texto": "Almuerzo $72 dice la página de este pseudo resto bar??? Debe estar desactualizada.....un plato de ñoquis con salsa te sale $65, partiendo de esa base el resto de la carta es un despropósito total. Hay miles de restaurantes mas lindos, en los que se come mejor y pagas un 30% menos.", "sentimiento": "neg"}
{"texto": "Fui a desayunar. La atención es buena, peeeero, el café con leche horrible, parecía hecho con café instantáneo. Un cafe con leche y 2 medialunas 32$ me pareció carísimo. Encima no funcionaba internet. No volveré.", "sentimiento": "neg"}
{"texto": "La verdad que es un lugar muy cálido y bien puesto, con muchos detalles en la decoración aprovechando muy bien los espacios. La comida es muy buena, rica en sabor y muy bien presentada. Los platos son abundantes. La atención es impecable, siempre están pendientes de las mesas para que todos estén lo más a gusto posible. Sinceramente muy recomendable, fui con una amiga y luego nos quedamos charlando con los dueños y el chef, todos muy buena gente.", "sentimiento": "pos"}
{"texto": "Nos gusta ir a comer allí porque nos encanta la comida italiana y luego de ir a muchos lugares nos quedamos con Malfatto. Nos gusta su ambientación y la ubicación, no tenemos que viajar mucho. Es para recomendar.", "sentimiento": "pos"}
{"texto": "Fue para mi cumple con mi pareja. El estilo del lugar es bastante elegante y original. Elegi los langostinos de entrada y repeti este plato para el principal porque era muy rico. De postre, el volcan de chocolate no tiene falla! La atencion fue perfecta y muy simpatica! realmente para recomendar!", "sentimiento": "pos"}
{"texto": "Fui a Magdalena´s party en busca de un restaurant para comer algo rico y termine encontrando mi lugar en Palermo. Si bien no es un restaurant, técnicamente hablando, es un bar donde se come súper rico. Una carta variada, con platos muy bien logrados y con propuestas originales (hay brunch!, pero posta). La atención es relajada pero sin dejar de ser profesional (factor poco común en tantos otros bares de esa zona). El ambiente es la medida justa entre un bar y el living de tu casa, donde nada ni nadie te incomoda.\r\nPalermo ahora se llama Magdalena´s party.", "sentimiento": "pos"}
{"texto": "No sé por dónde empezar. Fuimos diez personas a comer a la terraza los últimos días de diciembre. El mozo tenía unas cuatro mesas pero atendía mal y lento, no estaba atento a nada. Trajo todo a destiempo, no cambiaba los ceniceros y no supo recomendar nada. La comida? Mucha pretensión en la carta. Lo peor: tres pedimos ensalada Caesar: el bol tenía apenas un cuarto lleno, nos morimos de hambre. Se ve que en la cocina prepararon, dividieron en tres y se quedaron cortos. Plato y una gaseosa (platos que fueron de bife a ensalada Caesar): 130 por persona. Ni ganas de café y postre nos dieron.", "sentimiento": "neg"}
{"texto": "Verdaderamente muy mala calidad de servicio, caro , comida fria, pedantes los encargados,dueños?? me cobraron $ 280 y les aseguro que no comimos nada !!! Que garron muy mala experiencia,solo les importa sacar dinero con los cupones, total ya cobraron!!! Para  comer unos postres espantosos pagamos una ensalada de fruta pura manzana  y un flan $ 32 !", "sentimiento": "neg"}
{"texto": "Bueno, que decir. Vergonzoso.  Fui con el descuento de la guía y me pareció una desproporcion. Pedimos una entrada de langostinos empanados, que resulto ser un pedazo de pan rallado frito y refrito de malísima calidad. La comida tardó hora y cuarto por reloj. Cuando pedimos asesoramiento respecto a un plato en comparación a otro, la respuesta fue \"ese lo piden mas\". La comida escasísima y carísima. La atención mala y lenta. El vino a precios desorbitantes. La calidad de los platos un horror. Con un 40 de descuento pagamos $180 con entrada, plato y vino. Todo de pésima calidad. NO VAYAN!!!!!!!!!!", "sentimiento": "neg"}
{"texto": "La verdad es un desastre este lugar. Recomendamos no ir. Mal sino pesima atencion, la comida no es buena y los precios por las nubes. Solo para turistas.", "sentimiento": "neg"}
{"texto": "Lugar muy cálido con excelente atención y servicio.", "sentimiento": "pos"}
{"texto": "El lugar parece tener onda, pero terminamos conociendo toda la decoración viendo como el servicio está lento...\r\nLa comida tiene un sabor básico, la ensalada sin ninguna gana ni onda...\r\nPero lo mas feo de todo fue cuando el mozo se fijó de cuanta propina dejábamos, y nos pidió que dejemos mas!! Sobre todo cuando el servicio no merecía ni 1 peso... \r\nuna verguenza", "sentimiento": "neg"}
{"texto": "Es un lugar muy agradable, para compartir con amigos y disfrutar de muy buena música en vivo.", "sentimiento": "pos"}
{"texto": "El lugar está muy bien decorado, la comida está muy bien.\r\nEl servicio bueno pero como estabamos en una punta era complicado que la moza nos preste atención, la tuvimos que llamar varias veces para que viniera a la mesa. \r\nLo decepcionante del lugar son los precios altísimos. 232 pesos por persona con propina es demasiado.", "sentimiento": "pos"}
{"texto": "Precio alto. El tamaño del croissant y el pan de chocolate eran increiblemente pequeños y su precio elevado. La musica nada tiene q ver con la ambientación. Pocas opciones en el Menu. Imposible volver, en la zona hay opciones con un nivel gastronomico definitivamente mas elevado, mas abundante y al mismo precio. Las opciones de Desayuno o merienda completa son la unica Opcion razonable.", "sentimiento": "neg"}
{"texto": "fuimos en busca de rica comida italiana, con ganas de comer mucho, y no nos defraudó. Las aceitunas rellenas de entrada merecen aplausos, el risotto de hongos y los ravioles de verdura increibles, no llegamos al postre será la proxima. Muy lindo lugar, elegante, comodo, hasta con valet parking en pleno Recoleta donde es imposible estacionar. Definitivamente volveremos!", "sentimiento": "pos"}
{"texto": "Fui con mi familia y todos nos quedamos con la misma sensación: la relación entre precio y calidad es muy desproporcionada!Probé el pato confitado, que no tenía sabor ni a pato ni a confitado, y con el resto de los platos siempre fallaba algo: o desabridos, o crudos. Lo único que valió la pena fueron los panqueques de manzana. Se arma mucha cola, a los mozos los tenés que estar persiguiendo para que te atiendan, es un ambiente demasiado ruidoso, falta de personal y servicio de mesa correspondiente (nos dieron servilletas de papel porque no tenían!), en fin, no lo recomiendo.", "sentimiento": "neg"}
{"texto": "la verdad es el mejor resto hindu de buenos aires , fuimos 3 y comimos mu bien , pedimos 3 platos distintos y con un sabor unico cada uno ... recomendable , saludos", "sentimiento": "pos"}
{"texto": "muy bueno el ambiente, y a pesar de ser domingo y estar lleno el restauran, la atencion fue muy buena, un chico q trabajaba ahi nos hizo sentir muy comodos y nos atendio en todo. recomendable el lugar", "sentimiento": "pos"}
{"texto": "Se me hizo tarde para comentar este restaurante, pero bueno. Les cuento igual. 12 de la noche, En el Tortugas, recién salidos del cine de nuestra oscar manía. Primero carísimo. Las Mollejas de cordero grasosas y la entraña estaba dura como la piedra. Lo único bueno, la ensalada, que no es gran cosa. Nos atendieron medios apurados, y bueno el ambiente es lindo. Aún así, no me gusto.", "sentimiento": "neg"}
{"texto": "Estuve el miercoles pasado al mediodia y la verdad la comida es exquisita la atencion buenisima y el lugar muy agradable con un ambiente relajado y calido. Comimos una pasta y sushi ambos excelentes.Sin duda volveremos.", "sentimiento": "pos"}
{"texto": "deliciosos!!!! los wafles de masa de chocolate! rellenos con mouse de sambayon muy suave. muy rico tambien un bagel de salmon ahumado especialmente sabroso. Fuimos con un coupon de descuento y si bien al principio hubieron unas desinteligencias, primo el sentido de atencion al cliente. nos fuimos realmente satisfechos, excelente atencion y la comida espectacular- la proxima seguro probamos la opcion del brunch, eso si los silloncitos son un poquito incomodos.", "sentimiento": "pos"}
{"texto": "este lugar lo recomiendo para ir a tomar un buen vino a un muy buen precio.\r\nsin embargo, para relajarse no es. ya que el ambiente es demasiado luminoso, hay demasiados espejos, demasiadas botellas estibadas sobre estanterías -que, cabe decir, tienen el precio puesto como lo tienen los chinos de la vuelta-, mucho blanco..\r\nla carta de comidas aún no la he probado, tendría que ir. sin embargo, vi la carta y no me llamó la atención..\r\npero en cuanto al servicio, me parece que hay más personal del necesario..\r\n\r\nah! detalle: la carta de vinos, anillada??", "sentimiento": "neg"}
{"texto": "Lamentablemente el lugar es demasiado pretencioso. la entrada de quesos es malísima y el lomo que pedí estaba demasiado cosido y seco, además, la reducción de vino, era mas una sopa que una salsa. La rúcula flotaba en ese caldo y los tomates secos (1 en total!!!!) era como hervido. Me quedó un gusto amargo en la boca.\r\nA esta altura, ya no quería pedir postre. No quería llevarme mas sorpresas. El lugar está abarrotado de mesas. Las mozas no pueden caminar comodamente. Realmente, por ese precio, prefiero otros lugares en los que saldré mas que satisfecho.", "sentimiento": "neg"}
{"texto": "La carne estaba dura, el aceite de las papas tenia feo gusto. \r\nVarias de las cosas que pedimos no las tenian y tuvimos que cambiar la eleccion.", "sentimiento": "neg"}
{"texto": "Lindo el lugar, muy bien logrado, buena la exposicion de los vinos, menos que le pedimos al sommelier un vino que despues resultò no tener, la comida pura pinta, nada de lo que probè estaba bien, el cordero sobrecocido el couscous qualquier cosa y la pasta con salvia no tenia sabor a nada. Mucha pinta y poca sustancia, Es una buena vinoteca pero esta lejos de ser un restauran. Es carisimo. No vayan", "sentimiento": "neg"}
{"texto": "Lo más delicioso del lugar es el lugar. Debe ser por eso que la comida queda en tercer lugar. Es demasiado visualmente poderosa la ambientación y te atienden increíble. Muy bueno.", "sentimiento": "pos"}
{"texto": "many times with live bands\r\nand always a lot of travelers hanging around\r\nA nice meeting place in a nice environment", "sentimiento": "pos"}
{"texto": "Muy buen lugar, super recomendable!, un ambiente muy familiar, la atención muy buena, te hacen sentir como en casa.\r\nLa comida excelente!, rico, abundante y económico!\r\nFui con mi marido y gastamos a razón de $ 50 pesos por cabeza, en comida, bebidas (vino y gaseosa) y café.\r\nEsta de mas decir que vamos a volver!!!", "sentimiento": "pos"}
{"texto": "Un desastre la comida! buena la atencion, pero sin ser caro es un desperdicio cada centavo pagado.\r\nhacia frio (a pesar que habiamos preguntado antes de reservar si tenian calefaccion), nos tuvimos que cambiar de mesa, hacia menos frio pero no mucho menos.\r\nla comida es escasa y casi sin gusto, no tenian todo lo que pedimos y uno de los platos (tempura de vegetales) era un mejunge grasoso y sin gusto.\r\nuna pena porque el lugar no es feo y tratan de atender bien, pero no alcanza. no vuelvo nunca mas.", "sentimiento": "neg"}
{"texto": "lindo lugar , buena atención y buena panera pero los platos MUYYYY pesados, muy grasosos. En tres comimos: salmón, pato y bondiola. Los tres salimos con la misma sensación. no desfrutamos la comida", "sentimiento": "neg"}
{"texto": "Fui hace tiempo, comí salmón no tenia nada especial, simplemente salmón pero su precio parecía el de una langosta importada y su tamaño el de un poroto, mi pareja comió pasta con un pesto  horrible, mi mama sin ser cocinera lo hace de 10.ademas tardo mas de 25minutos en marchar. Carta de vinos excelente (tomamos vino) la verdad que me calenté tanto que no pedí postre, el sitio esta bueno pero es caro, porciones minis y pretensiosas, es caro.  La atención muy buena de la mejor que hay en Palermo ¿donde esta la Gastronomia?.", "sentimiento": "neg"}
{"texto": "La verdad es que cuando empezaron con el sushi estaba bárbaro, pero con el pasar de los meses todo empeoró. El nuevo sushiman arruinó la calidad.", "sentimiento": "neg"}
{"texto": "Noche de grises y negros.El lugar esta muy bien ambientado y destila buena onda. Una atractiva recepcionista y mozas simpaticas.Las entradas fueron de mayor a menor (muy buenas gambas, buenos langostinos y chipirones sin caracter) pero con un clasico error  (traer los 3 platos juntos, con lo cual algunos se comen tibios y no necesariamente en el orden adecuado). Pero la pesadilla estaba por venir. Pedimos Paella, que llego con un espantoso arroz quemado. Lo positivo fue que la encargada se acerco ante nuestra queja y el plato no se cobro. Confiemos que mejore, entusiamo no les falta.", "sentimiento": "neg"}
{"texto": "Es una vinoteca que complementa su negocio con un restaurante, la comida regular y cara para lo que ofrece, que cobre un ?side?: papas rosti 26 $ es un despropósito.Cobran cubierto y caro por una panera y un dip mediocre. Lo único rescatable fue la torreja aunque el exceso de dulce y crema la enmascaran. Servicio: la recepcionista un desastre, la moza puso todo su esfuerzo y salvo la noche.2 principales, 1 postre, 2 cafés, 1 agua: 320 $ no lo vale (no incluí el precio del vino que fue adecuado)\r\nLa estrella es el VINO, tienen una lista enorme a precios interesantes.Vayan a comprar vino, a cenar decididamente No.", "sentimiento": "neg"}
{"texto": "Quedamos muy conformes, mis amigos y yo, con la propuesta de este restaurant-bar. La carta de tragos es variada y está muy lograda; el pisco sours de maracuyá y durazno, imperdible. La atención, amable y atenta. El chicharrón de pollo que compartimos es más que recomendable. Los rolls una delicia, sobre todo el de la casa. No es comida clásica peruana, pero se disfruta mucho. Me gustó que la planta baja y primer piso sean tan distintos. Para anotarlo en la agenda.", "sentimiento": "pos"}
{"texto": "Parrillada super escasa, sin achuras. Para completarla un poquito y que no sea tan evidente, le ponen algunos vegetales.\r\nSin embargo era escasa y al haber dos personas vegetarianas nos vimos obligados a pedir una parrillada  vegetariana pura. Era escasísima, los vegetales crudos y costó 80 pesos(!) \r\n\r\nEs un choreo.\r\n\r\nPara 4 personas, gastamos 250 (a pesar de haber ido con el descuento de groupon) y nos fuimos con hambre.", "sentimiento": "neg"}
{"texto": "Fui con mi pareja un jueves por la noche ,no habia tanta gente igualmente la atencion fue pesima ,la comida (ropavieja) sin comentarios ,no puedo calificar algo que no conosco,solo puedo decir que no nos gusto.\r\nEl show ,pobre,esperaba mas.\r\nNo vuelvo!", "sentimiento": "neg"}
{"texto": "Muy rica la comida! ideal para probar la cocina coreana por primera vez, se ocuparon de explicarnos en detalle cada plato y sus sabores. La atención de Julio fue excelente! Y tienen menus para cenar que no son nada caros", "sentimiento": "pos"}
{"texto": "Fuimos maltratados en este lugar, fuimos con un Groupon, no respetaron nuestra reserva. A pesar de haber llegado puntuales nos hicieron esperar en la calle bajo la lluvia, no nos atendían y cuando lo hicieron fueron groseros y no reconocieron las condiciones pactadas por el Groupon, nos levantamos de la mesa sin consumir, el trato fue humillante.", "sentimiento": "neg"}
{"texto": "la picada un desastre, dice para 3/4 y es para 2 y te dan paleta, queso y salame....El asado gomoso. Aunque las fritas eran bastante buenas. Las empanadas calentadas a micoondas tampoco va. El mozo un desastre...muy mala onda. El lugar, tiene atras un patio gigante ideal para los dias de calor. En resumen: no creo q vuelva.", "sentimiento": "neg"}
{"texto": "Muy malo, nada que ver con el de  Puerto Madero, el lugar es pequeño, la comida vino fría, devolvimos varios platos para calentar, el lomo crudo y luego lo trajeron quemado, el pollo no tenía gusto a nada,  todo recalentado en microondas.  Los postres todos alrededor de $60 cada uno.  Caro, un desastre, para escaparse. Por pareja $300, la verdad que no valía nada.", "sentimiento": "neg"}
{"texto": "Hace mucho tiempo no comía tan bien en Argentina. Muy creativo, sabroso y refinado.", "sentimiento": "pos"}
{"texto": "deberián mejorar mucho el servicio para estar a la altura de los precios pretendidos. verdaderamente, me apena como consumidora, que turistas piensen que ese es nuestro asado. Parece que el conicnero no estaba, pero al menos avisen y uno sabe que hacer. Toda la comida fría, la bebida caliente cerveza. el horno de barro que lucen es a gas, pan no tenían.... cubiertos sin pan? La guía Oleo debería reveer esta recomendacion. No volveremos.", "sentimiento": "neg"}
{"texto": "este lugar es genial para tacos.  tiene algo se llama \"Taco Tuesday\" (Martes) y sirven 3 tacos para el precio de 2 tacos!!!  tambien tiene salsa picante muuuuyyy rica y promociones de tragos.  no hay mejor taco en capital.", "sentimiento": "pos"}
{"texto": "Francamente habiendo ido al mismo local de san telmo fue una decepecion total, las papas fritas nadaban en un mar de aceite. La salsa cuatroquesos la encontre cuando termine el plato.\r\nEl medio y medio deja mucho que desear para aquellos que saben lo que es el medio y medio (hablamos del de Roldos).\r\nEl servicio, creo que hace tiempo no me servian tan mal, y por lo que vi a muchas mesas igual. Pesimo servicio que hizo que el momento se esfumara, tambien es muy ruidoso dificultando una conversacion.\r\nLa falta de atencion de los mozos es alarmante.\r\nPrefiero lejos el de san telmo.", "sentimiento": "neg"}
{"texto": "fui a tomar el te,la mercaderia es excelente,sabores originales y productos de muy buena calidad,muy buena relacion calidad precio y atencion rapida y amable,super recomendable", "sentimiento": "pos"}
{"texto": "nunca mas volvemos", "sentimiento": "neg"}
{"texto": "Muy buen ambiente, buena música. La atención es rápida. Las pizzas son muy ricas, hay muchas variedades y sus precios no son desorbitados. Los postres son muy buenos también, especialmente los profiteroles. Y es un excelente lugar para ir tipo 12 de la noche porque sigue habiendo gente.", "sentimiento": "pos"}
{"texto": "Fui con mi pareja a cenar y nos encantó la comida. Es verdad que el ambiente es un poco oscuro, pero tiene mucho encanto. La moza fue muy amable, pero no sabía explicar los platos. Pedimos una entrada y un Mix Grill para compartir y la comida fue abundante. Con el descuento de Guia Oleo terminamos pagando $140. Un lugar recomendable para probar los sabores de la India.", "sentimiento": "pos"}
{"texto": "We sit down and 30 MINUTES later a kid comes over and gives us menus. 10 minutes later, a girl comes over no hello or welcome & says \"ok tell me\" I ordered the tacos menu said $15 each or 3 for $30 my friend ordered hamburger & fries for $25. She says \"ok\" picks up the menus, & says \"no these are not the right prices, they changed last month\", and brings us new menus with higher prices $15 each for the tacos (no 3 for $30) the hamburger & fries $30. I was outraged and asked for the manager, a young lady, shrugged her shoulders and apologized saying \"we are very busy and we are short employees\"", "sentimiento": "neg"}
{"texto": "Una joya arquitectónica. Detalles poco comunes.  Colección inolvidable de lámparas y sillas.  Diseños de Eames, Jacobsen, Pehrson y más.  \r\nSe ve la mano de un maestro, Marcel Joulia, un cordobés de Río Cuarto fundador de Naco Architecture. Tienen oficinas en Paris y Shanghai   Diseñó en Paris varios  restaurants (Unico, Archibon, Khalu ) y tiene un negocio de vinos (El Galpón).  Expertos en cines de charme.  En unik la comida no está a la altura. No es un restaurant.  Es para un postre en platos de porcelana de Bernardeau y deleitarse con una excepcional carta de vinos argentinos.  El chef  seguramente mejorará.  Nos dejaron esperando en la puerta un rato.  Tener cuidado. Recen para que no les rompan el auto.  No hay vigilancia en la zona, sólo en la puerta. Disfruten del lugar pero no apuesten (pierdan) con el menú. Es caro y pretencioso.  Una lástima. No dejen de visitarlo pero no se dejen engañar. Es un museo, no un restaurant.", "sentimiento": "neg"}
{"texto": "La pizza es simplemente deliciosa, al igual que las bruschettas. \r\nEl ambiente tiene mucha onda, es muy agradable, sobre todo cuando uno se topa con ese increíble mago que anda dando vueltas por allí.", "sentimiento": "pos"}
{"texto": "la verdad excelente muy recomendable", "sentimiento": "pos"}
{"texto": "Muy  linda ambientacion. Moza atenta. Los platos muy ricos en un promedio de 60/70 pesos.\r\nPara volver", "sentimiento": "pos"}
{"texto": "filo, filo, filo...\r\n\r\npara mi es mas un parte de mi vida que un ristorante. deni de biaggi un fenomeno. amor, amor. en cuanto a la parte gastronomica, la comida es EXCELENTE, pero cara y las porciones son chicas. los postres recontraexcelentes. \r\n\r\nfui durante muchos años; mas luego detalles de mantenimiento de la ambientacion + porciones chicas hicieron que me aleje, pero siempre ocupa un lugar muy importante en mi corazon.\r\n\r\ncreo que esta mas orientado al turismo que a los porteños.\r\n\r\ngracias deni por la vibra.", "sentimiento": "pos"}
{"texto": "Volví a Huma porque sinceramente la primera vez comimos rico y nos atendieron tan bien, que nos dió ganas de volver, esta vez lo hice con amigos y en día de semana, la atención, al igual que la vez anterior, super-cálida, se nota que se esmeran en hacerlo en forma personalizada.  Compartimos una quesadilla de entrada que estaba muy bien presentada y después los ñoquis souffle, que estaban deliciosos y un risotto porteño.  La selección de la bodega continua siendo bien variada.  La cocción de los platos estaba en su punto justo y la temperatura, a diferencia de los que opinaron que hacía frío, estaba super agradable.  Continuaré volviendo!", "sentimiento": "pos"}
{"texto": "Un ejemplo de algo que esta en declive de manera irremediable. Cada visita ( invitado) veo que se alcanza un peldaño mas abajo. Un solo dato , la cantidad de personal en las islas se redujo un 50%, resultado largas colas similares a las que hacia en la colimba . La comida no es lo que era. Hace tiempo se fueron los langostinos y el jamon crudo. En fin, solo con leer los primeros comentarios en la Oleo y estos ultimos se pueden comprobar estos dichos.\r\nCronica de un final anunciado.", "sentimiento": "neg"}
{"texto": "Excelente la pizza 7 sueños, muy muy abundante. Las formas de las pizzas están muy buenas. Las empanadas muy abundantes.", "sentimiento": "pos"}
{"texto": "El lugar disenio y mobiliario es perfecto\r\nLa comida es sensacional\r\nEl precio: vale cada peso gastado\r\nEl servicio: muy bueno\r\n\r\nlo único \"un poco negativo:\" es el show del personal. Se nota que está todo demasiado \"actuado\" demasiados \"mimos\". Tal vez la gente le gusta esto, a mi me parece demasiado excesivo.", "sentimiento": "pos"}
{"texto": "La comida es excelente, lo unico un poco restringida la opción para celiacos, que podemos comer ensaladas muy variadas y solo algunas entradas como la polenta grillada con hongos que es deliciosa. La atención es inmejorable y el ambiente es distinto y moderno.", "sentimiento": "pos"}
{"texto": "me parecio que la relacion precio calidad es mala. Un chiivto $ 80 cuando un plato mucho más sofisticado en otro lado sale incluso menos", "sentimiento": "neg"}
{"texto": "Fui con un descuento, la comida consistía en dos bebidas, un acompañamiento y una \"parrilada\" para dos personas... la \"parrillada\" consistía en una morcilla (incomible), un pedacito mínimo de riñón (seco), uno del mismo tamaño de molleja (lo único bueno!), la mitad de una pata de pollo (era pechuga pero para que se den idea del tamaño),  dos mini pedacitos de chinchulines y la carne super seca, recalentada y pasada de punto de cocción... cero recomendable, no volvería nunca. no saben hacer asado!!!", "sentimiento": "neg"}
{"texto": "Fuimos anoche con mi mujer y mi hijo. Lo veníamos viendo y nos interesaba. Excelente en todo sentido. El lugar es mu acogedor, buena música, hermoso ambiente. La atención impecable, asi por demás. El mozo muy atento, explicando, ofreciendo. Mi hijo comió unos ñoquis de remolacha que estaban espectaculares, y nosotros una pizza integral de muzzarella, berenjena y tomate. Muy buena. El aperitivo de gran calidad. Volveremos seguido.", "sentimiento": "pos"}
{"texto": "Excelente experiencia. Desde la ambientación, el servicio y la comida. Los camareros realmente únicos con completo conocimiento de la carta y super distendidos sin dejar de lado el detalle. Su sommelier, un caítulo aparte, un profesional del vino con todas las letras. La comida de muy buena calidad con presentaciones simples pero originales. Entren a su página y vean un poco el concepto del lugar. Para volver...", "sentimiento": "pos"}
{"texto": "quede muy conforme, la degustación de postres EXCELENTE!", "sentimiento": "pos"}
{"texto": "Me encantó el lugar, la comida es riquísima y la atención es MUY buena", "sentimiento": "pos"}
{"texto": "No me gustó, pedimos el \"Super\" Chivito al plato y la verdad, trae muy poca carne, si bien viene con abundante acompañamiento. La copa de la casa trae helado de balde...", "sentimiento": "neg"}
{"texto": "ME/ NOS ENCANTA IR...la comida,almuerzo,brunch,merienda,es riquisimo, para compartir, el ambiente super càlido, todos los detalles impecables. La decoraciòn...me sentì en Bèlgica, La Provence, Paris...tuve UNA EXPERIENCIA....gracias por no ser de plàstico.....Nos atendiò Jorgito la última vez...divino!...MEJOREN ,EXIJAN, es un reducto que adoptamos porque satisface muchas de mis expectativas!! APUNTEN a la excelencia como estàn haciendo...Gracias! el almuerzo buenisimo...la meridenda del campo..y.todo para compartir...Le Ble...soy tu FAN!!", "sentimiento": "pos"}
{"texto": "Excelente Lugar!! La pase muy bien.\r\nLa comida es muy buena, la presentación igual. Recomiendo los tragos el pisco de maracuya. Muy buena ambientación y música. La atención es de primera..", "sentimiento": "pos"}
{"texto": "La verdad nos defraudó. El día que fuimos hacía mucho frío y estaba toda la gente muerta de frío. He probado en Lima la verdadera comida peruana y la calidad de sus platos está lejos. Incluso no es adecuado que la entrada que te llevan a la mesa sea igual a un plato de la carta. Los rolls estaban muy secos, parecían del día anterior y el postre demasiado empalagoso. Una lástima pero no vuelvo.", "sentimiento": "neg"}
{"texto": "Muy buena comida en un lugar muy agradable.", "sentimiento": "pos"}
{"texto": "lugar perfecto para ir con amigos o en pareja a divertirse. buena comida, excelente coctelería y buena música. Ambiente super sano", "sentimiento": "pos"}
{"texto": "La atención fue pésima, la moza una maleducada se pasó gritando durante toda la cena mientras discutía con el cocinero.\r\ntrajo la carne (cruda), después las achuras y por último las papas fritas..era parrilla libre y no nos pregunto qué qúeriamos. \r\nno lo recomiedo", "sentimiento": "neg"}
{"texto": "Fuimos con amigos por una nota que vimos en Oleo Dixit, y nos gustó mucho. Rica comida, buena musica y tragos, muy atentos los mozos y precios acordes a la propuesta.  muy recomendable, la proxima me siento adentro y llevo a la patrona de noche que le va a encantar", "sentimiento": "pos"}
{"texto": "La combinación horrible de ambiente de construcción, comida mediocre, y servicio horrible suma a la peor experiencia que recuerdo.  Los precios no reflejan la calidad por nada, y el mozo no reconocía que se equivicó varios veces (en precios, comidas, y atención).  Ademas, la promoción del menu ejectuvo en la pagina de web por $32 en realidad cuesta $60 en persona.", "sentimiento": "neg"}
{"texto": "He comido en restaurantes indios en New Yorok, Londres, Paris y otros en otras ciudades de mucha poblacion India, y este y este restaurante es bastante probrecito. Pueden variar en muchos platos el calibre de picante. La cocina  tarda mucho, el pan Naan Kulcha (10) casi crudo, el pollo Masala (55) casi sin gusto, el Vindaloo de cordero (65) con solo muestras de carne, una porcion de arroz basmati (sin mucho sabor) $30, el vino caro (minimo de 45,) el servicio un poco desbordado, el ambiente pobreton, los banos olientes, sin papel tohalla y sin luces. Aun con descuento no creo que volvamos.", "sentimiento": "neg"}
{"texto": "Que buenas costillitas, realmente un placer.", "sentimiento": "pos"}
{"texto": "Excelente lugar, tanto el ambiente, la atención y sobre todo la comida de excelente calidad y muy buena relacion con el precio.", "sentimiento": "pos"}
{"texto": "Es lo que llamo \"comederos\".\r\nGran cantidad, poca calidad.-\r\nUn gentio que lucha por acceder a la comida que en la parte del salad bar no tiene la abundancia ni calidad de otros similares  que cuentan con jamon crudo y mariscos a discrecion\r\nEn cuanto al precio, si se tiene en cuenta las propinas que hay que dar para ser \"bien atendido\" en los distintos sectores, deja de ser una opcion tentadora", "sentimiento": "neg"}
{"texto": "Lugar ideal para una noche de domingo en pareja o con amigos. Clima familiar, excelentes precios, atencion acorde y platos baratos y abundantes hacen de este lugar uno de mis preferidos en la zona de San Telmo. Muy originales las paredes escritas. Ja! Cada vez que puedo me hago una escapada. Lo recomiendo.", "sentimiento": "pos"}
{"texto": "Muy lindo lugar para ir tanto en pareja como con amigos. Recomiendo los sorrentinos mediterráneos al gratén, como también el risotto con verduras y pollo. Muy buena atención", "sentimiento": "pos"}
{"texto": "mal servicio, comenzando por el mozo. Esperamos 40 minutos que se acercara a la mesa, la comida vino fria y la cuenta llego antes del postre.", "sentimiento": "neg"}
{"texto": "Atención rápida y de calidad.", "sentimiento": "pos"}
{"texto": "Fuí hace un año y como cambió este lugar... para peor. Eramos 2 parejas.\r\nPor empezar, la atención del mozo: pésima.      Le pedimos un vino y lo trajo casi tibio. Cuando pedimos el segundo,nos dijo que no había y cuando pedimos otro ... no llegó nunca  a la mesa.  \r\nCon respecto a la comida, tipo 22:30 fuimos al horno de barro, pedimos bondiola con ciruelas (plato del día) y nos dicen... no hay más.\r\nVamos a donde hacen las pastas, pido unos ravioles con salda caruso y me dicen que esta salsa... se acabó.\r\n\r\nHabré ido unas 4 veces pero no vuelvo NUNCA MAS.", "sentimiento": "neg"}
{"texto": "El lugar es agradable y el ambiente distendido. La atencion es cordial. Pero la comida no es de destacar salvo la variedad y sabor de la panera. Almorce menu del dia (Bife braseado con mezclum de hojas verdes) el cual era poco abundante y de sabor olvidable.", "sentimiento": "neg"}
{"texto": "Lo unico que lo hizo potable fue que el pescado por lo menos era fresco. Pero despues, el arroz estaba mal hecho y el wasabi no picaba ni un poco. \r\nLa cuenta, carísimo por lo mal que comí.", "sentimiento": "neg"}
{"texto": "El lugar es impecable! Altamente recomendable!!! \r\n\r\nPrácticamente todo en Sanbenito es brillante. Desde la decoración sofisticada; el servicio atento, profesional y cordial. La comida, excelente con una muy buena presentaciòn, con variedad de sabores en cada plato, como asì tambièn sus sabrosos postres.  El precio razonable para la calidad de los platos. Vayan y presten atención a los detalles del salòn.", "sentimiento": "pos"}
{"texto": "Fuimos ayer 6 personas, y la verdad es fue mala la atencion, espere una hora y media por unas pocas rabas que no estaban muy buenas pero si caras ! el pan me lo trajeron cuando termine las rabas.. los demas tambien sufrieron la misma demora, para contentarnos nos regalaron una champagne , pero despues el panqueque de muy baja calidad, lo unico bueno es el show y la buena onda de la gente que alli estaba .nos costo $180-  C/U ..", "sentimiento": "neg"}
{"texto": "El salon tiene una linda decoración , pero la presentacion de los platos y la calidad no hacen juego. . Lo primero que me sorprendio que siendo una parrilla no tengan en la carta vacío,  me decidi entonces por el ojo de bife que lo pedi bien jugoso , me lo trajeron a punto, seco y lo peor es, que dudo que fuese ojo de bife y si lo era,  la calidad ...maíisima !!! El postre, malo me lo trajeron congelado y sin gusto.", "sentimiento": "neg"}
{"texto": "La verdad nunca me fuit an decpecionado de un restaurant.\r\nLlegamos a almorzar con un amigo, pedimos la carta en vez del menu del dia, ya de entrada se lo veia que no entendia nada el mozo, pedimos una entrada y un principal, a todo esto lo teniamos que llamar al mozo para que nos atienda. Luego de 25-30minutos nos avisa que no habia entrada pero que ya salia el principal.\r\n20 minutos mas y viene y nos dice que no habia plato principal, a lo que nos levantamos fuimos a la caja pegamos la bebida y nos fuimos, un desastre.", "sentimiento": "neg"}
{"texto": "Nos sugirieron la degustación y la verdad que me pareció excelente. \r\nPara resaltar el cordero con risotto y la entrada de mariscos. Los postres muy buenos también. No pedimos la carta de vinos, ya que nos recomendaron que finalmente fue excelente. Muy buena la atención.", "sentimiento": "pos"}
{"texto": "Restaurant ideal para turistas, fuí hace rato, cuando todavía no manejaban éstos platos americanos por lo que leo, muy bueno el plato de Lomo con esa excelente guarnición , abundante y justo a la cocción que solicité. Cenamos en la vereda sobre esa turística calle Chile, la atención media lenta.", "sentimiento": "neg"}
{"texto": "excelente la atencion los platos y el postre de frutos secos ni que hablar.por el precio podrian por lo menos invitar el cafe o una copa de lemonchello", "sentimiento": "pos"}
{"texto": "Platos con una presentación impecable, exquisitos y originales. Muy buen servicio. Un poco salado, pero lo vale.", "sentimiento": "pos"}
{"texto": "La verdad es que me gustó mucho el restaurante. El lugar es muy lindo, la ambientacion esta muy buena y tiene un patiecito que en verano es espectacular. La modalidad de refill de gaseosa es excelente y la comida muy sabrosa.", "sentimiento": "pos"}
{"texto": "MUY LINDO LUGAR, original, cocina natural y de autor.... lo mejor: la pasteleria fresca, exquisita:)", "sentimiento": "pos"}
{"texto": "La comida muy rica, bien casera, la atención muy buena, tranquila, el lugar muy cálido, distinto. hay que ir", "sentimiento": "pos"}
{"texto": "La parrilla estaba vacia, yo esperaba ver el chivito o cordero y ni los vi. Los tacos tenían el relleno de las empanadas, no me gustaron. La atención del mozo  fue buena pero sentimos que nos estaba echando.", "sentimiento": "neg"}
{"texto": "1º llegamos y estuvimos 10 minutos esperando que alguien nos atienda, como nadie se acerco a preguntarnos nada (y eso que habia que reservar y no se cuantas vueltas dar)  decidimos sentarnos en una mesa y listo.\r\n2º hasta que el unico mozo que se encargaba de aproximadamente 15 mesas vino a atendernos paso como media hora.\r\n3º  para tomar solamente habia agua, vino de la casa o pepsi (no todas las gaseosas linea pepsi, solo pepsi) y habiamos ido 20:30 hs, no se que clase de restaurante no tiene bebidas.\r\n4º esperamos 30 minutos mas hasta que nos trajeron la bebida, el agua  en dos jarras (eramos 3) y ninguna botella que indique de donde salia esa agua. \r\n5º le pido dos ensaladas al mozo, me trae 1 en un recipiente sin cuchara y la verdad una verguenza la cantidad, porque no alcanzaba ni para 1 persona.\r\n6º esperamos 45 minutos mas hasta que nos trajeron la parrillada, la carne totalmente cruda, la tuvimos que dejar toda, porque era un desastre de grasa, estaba dura, y como ya dije cruda, no jugosa, cruda!\r\n7º pedimos 1 ensalada mas de zanahoria y huevo, y una de lechuga y cebolla. la de lechuga y cebolla la trajeron en un plato de postre! y obviamente sin cucharas, pedimos hielo,  y lo trajeron sin pinza (en que lugar supuestamente como la gente hacen esas cosas?)\r\n9º pedimos otra pepsi  y otra agua, la cual nos volvio a traer en jarra y encima nos dice que la trae asi porque de botella no le queda mas, y de donde se supone que la saca? la pepsi, segui esperando....\r\n8º cuando terminamos la parrillada, lo poco que pudimos comer porque estaba todo crudo, pedimos que por favor traiga otra, pero que solamente traiga un poco de asado (cocido si era posible), algo de achuras y un poco de cerdo, nada mas...\r\nbueno, lo estuvimos esperando 30 minutos mas...hasta que obviamente nadie queria comer nada mas, llamamos al mozo y le dijimos que anule el pedido, que no traiga ni la parrillada, ni la pepsi ni nada, que por favor nos diga que habia de postre y que nos traiga la cuenta (ni siquiera se acordaba que habiamos pedido nada) de postre habia helado, panqueque y flan (el cual era una feta tirado en un plato), ensalada de frutas ya no les quedaba mas. obviamente visto y considerando la ineptitud de todos los que trabajan ahi, hizo lo mas rapido que pudo para traer todo. \r\n9º nos cobran el agua, agua que sacaron de cualquier lado, y me la cobran!", "sentimiento": "neg"}
{"texto": "Tenía antojo de comer una buena hamburguesa, el resultado no fue el esperado. Pedimos dos hamburguesas con queso y tocino y dos limonadas para beber. La limonada fue lo mejor, las hamburguesas eran muy malas el pan era malo y la hamburguesa se desarmaba, mi impresión fue que tenía algo mas que carne (para aumentar el volumen). El lugar es una vieja casa del barrio con una decoración entre austera y poco imaginativas. El mozo que nos atendió era muy eficiente y amable. No vuelvo", "sentimiento": "neg"}
{"texto": "Un ambiente muy agradable! Los ravioles con salsa de hortalizas me sorprendieron, hace mucho no probaba un plato de pastas diferente. Muy buena la atención.", "sentimiento": "pos"}
{"texto": "excelente lugar carta de vinos muy completa, comida  más o menos, mas variedad please, tenía mas espectativas en cuanto a la comida \"gourmet\" porteña, que resulto ser mas bien normal, comible pero nada gguauu!!, el mozo un capo. precio elevado respecto a propuestas mejores en la zona. suerte, la necesitaran. no volvere!", "sentimiento": "neg"}
{"texto": "Fuimos con una Promoción de Lets Bonus. Mala calidad de la carne, las achuras, el lugar no es higiénico, la atención mala y los tiempos de espera ilógicos. Te hacen ilusionar conque tardan xq es carne fresca y en nuestro caso el cuchillo casi se parte cortando la carne. No comimos bien ni la pasamos bien porque todas las mesas ese día iban por lo mismo y las caras eran muy largas. Postre? mejor rechacenlo", "sentimiento": "neg"}
{"texto": "Muy buen lugar, las pizzas son muy originales y respetan su origen italiano, recomendable siempre.", "sentimiento": "pos"}
{"texto": "Las carnes sabrosisimas - lleve a turistas y sobraban halagos -. Quede muy bien. Las ensaladas para acompañar son variadas y frescas. Buena carta de vinos. Fui un domingo por la noche y el servicio fue bueno y oportuno.", "sentimiento": "pos"}
{"texto": "Muy buena la comida, excelente preparación y buena atención a pesar de la cantidad de gente que hay siempre.", "sentimiento": "pos"}
{"texto": "Ay. Paso a formar parte de la larga lista de los decepcionados. Fui también con una promo. Supongo que fue eso lo que me puso un cartel de \"adoro el Kani-Kama\" porque  tanto el \"ceviche\"  (nótense las comillas) de la entrada como el sushi lo tenían como ingrediente principal. Recomendación: Para comer ceviche, vayan a un buen restaurant peruano, y para comer sushi, a un buen ponja. Menos glamour y más respeto por el comensal.", "sentimiento": "neg"}
{"texto": "Excelente todo, menú original, muy buena atención y excelente la cava que tiene en el subsuelo para comer en intimidad y rodeado de buenos vinos.", "sentimiento": "pos"}
{"texto": "Fuimos anoche, sin tener experiencia en la comida india.  Nos gustó, la atención buena, la comida muy bien hecha con platos abundantísimos, en fin absolutamente recomendable. Las falencias que tienen son facilmente subsanables, por ejemplo poner bien la mesa, no apilar los cubiertos, agregar vinos a la carta, era muy pequeña, pero eso es porque son jóvenes y hace poco se instalaron.  Creo que van a tener exito.  Hago la aclaración que entre dos con vino y un agua gastamos $ 130.- con un cupón de descuento.", "sentimiento": "pos"}
{"texto": "Un desastre el lugar! Fuimos a comer un supestamente abundante brunch, pero la comida estaba fría, era poca y las papas crudas. El café con leche quemado, frío y x la mitad de la taza (el peor que probé en mi vida!). La decoración del lugar está bien para la noche pero x la mañana se ve deprimente (violeta y negro, muy oscuro). Y encima pasamos frío, en pleno invierno sin calefacción y con la puerta abierta. Pésimo!", "sentimiento": "neg"}
{"texto": "Es un restaurante con una cocina privilegiada, muy buen nivel y excelente atención.", "sentimiento": "pos"}
{"texto": "La verdad que muy bueno. fuimos con mi novia con un cupon de letbonus o group on, que pagamos $45. comimos una entrada de nachos con una salsa buenisima, 6 tacos (de carne, habia 3 variedades pero no quisimos arriesgar), y 2 bebidas. fue un miercoles a la noche, habia poca gente y nos atendieron enseguida y muy bien. los tacos estaban exelentes. nos atendio el dueño, un rasta muy buena onda. nos dijo que los viernes toca un dj. yo volveria al lugar, y lo recomiendo. saludos.", "sentimiento": "pos"}
{"texto": "Excelente opción. SI bien no está en la ubicación más central de Buenos Aires, encontré en La Waffleria un lugar donde lo importante es la comida. Todo lo que pedí me pareció totalmente cuidado en cuanto a la caluidad del producto. Un excelente lugar para un Brunch de domingo al mediodía por un precio más que accesible. Recomiendo los Bagels (el de salmón y el de jamón crudo). Tienen descuento de LN.", "sentimiento": "pos"}
{"texto": "Comedero pseudofinoli de Barrio Norte. Tiene varias islas de comida: parrilla, pescados y mariscos, pastas, pizzas, sushi y sugerencias del chef. Sector de entradas frías. Sector de postres (mediocre). A 30 personas promedio de cola por isla de comida, uno debe seleccionar qué comer para no quedarse toda la noche. Cuando se tiene suerte de ser atendido, las porciones son mínimas y la comida de baja calidad, especialnente la parrilla. Antes de la media noche ya habían retirado todo de las islas. Los mozos atentos, solo traen las bebidas. Mucho ruido y pocas nueces. Consejo: sigan de largo.", "sentimiento": "neg"}
{"texto": "Hacia mucho no me llevaba tal decepcion :( Mi salmon rosado c/gusto a sabalo feo,parecia viejo, mal cocinado y no fresco. El salteado de verduras que acompano,semi-quemado.Conclusion: solo comi la mitad del plato.No soy generalmente de quejarme pero me senti tan decepcionada... vino el dueno muy amablemente a preguntar que pasaba, le explique, me ofrecio otra cosa pero la verdad no pude aceptarla ya que no tenia hambre ni ganas de probar otra cosa.El bife de chorizo de mi novio (clasico argentino y eso si q no te puede salir mal) no estaba tierno y la carne tb parecia vieja...no vuelvo.", "sentimiento": "neg"}
{"texto": "La comida es exquisita y la atención, genial. Es el mejor lugar para comer en San Telmo.", "sentimiento": "pos"}
{"texto": "I went on wednesday night with some friends to have drink and we finally had some Burritos... excellent drinks and had a bottle of lovely wine from Catamarca. It's highly recommended to spend some nice moments with friends, good music and a perfect sevice... cheers to Magdalena!", "sentimiento": "pos"}
{"texto": "Excelente lugar, atención sobresaliente y cocina exquisita.", "sentimiento": "pos"}
{"texto": "Un desproposito. Teniedo tanta competencia en la zona deberian hacer ricos platos y conformar y que te den ganas de volver. El bife de chorizo recalentado, duro, sin sabor. Lo pedimos jugoso pero se ve que ya estaba cocido y tenian que sacarselo de encima. No volveremos.", "sentimiento": "neg"}
{"texto": "Excelente servicio es poco decir. Comida buena, original y muy muy barata para la zona. 100% recomendable.", "sentimiento": "pos"}
{"texto": "Malísimo. La relación precio calidad no es de lo mejor. Una parrillada para dos personas, escasa, sale $44 sin mollejas, ni ensalada.", "sentimiento": "neg"}
{"texto": "Yo soy otro de los 14 que fuimos el martes para celebrar el día del amigo. el concepto parrilla libre dista demasiado de lo que uno tiene en la cabeza. lo primero fueron las achuras y fue lo único pulgar arriba. rico el chorizo y las mollejas, tambien la morcilla. nos dieron una porción de fritas medio pelo y una mizta por cada 6 personas. de movida, también al ser una mesa grande pensamos en que nos deberían atender dos mozos, pero vimos que tenían 3 para todo el local. luego nos trajeron una empanada a cada uno luego de las achuras. al mozo había que tirarle una vengala para que te atienda, de una punta de la mesa tomaba el pedido de bebidas de los pocos que tenía cerca y los que estábamos en la otra punta tratando de hacer señales de humo para que se acerque. muchos de nosotros nos tuvimos que levantar a buscar limón, saleros, aceite etc. la carne: muy flojo, pasaban con una bandeja y te tiraban lo que les pintaba, nunca te consultaban qué ni cómo lo querías. pedimos vino, fuimos por un terrazas, que cuando se acabó le pedimos el mismo, y el mozo, \"muy distraido\" casi nos descorcha un luigi bosca, suerte que uno de nosotros estaba atento. no lo recomiendo para ir en grupo un día de descuento la nacion, encima terminamos pagando 90pesos cada uno. la atención de la chica de la puerta fue buena, los mozos mas o menos, pero tampoco los puedo culpar porque un día pico y con 3 para atender a todo el salón, mucho más no había para pedirles", "sentimiento": "neg"}
{"texto": "buenisima la mejores ensaladas la comida estupenda y el lugar muy lindo y muy buena atencion......vale la pena ir a cocnocer yo repetire.", "sentimiento": "pos"}
{"texto": "Muy buena la decoración y la presentación de los platos.\r\nBien calefaccionado el patio, muy buenos los postres y los tragos.\r\nRecomedable lugar", "sentimiento": "pos"}
{"texto": "Calificar a La Bonne Vie como \"desastroso\" es ser bastante generoso: tardaron por reloj 20 mintuos en atendernos desde el momento en que nos sentamos, pedí unas berenjenas rellenas, el mozo tardó otros 30-35 minutos en volver, sin el plato, diciendo \"sabés que no tenemos más berenjenas rellenas?\" O sea, 35 minutos para decirnos que no tenían el plato que habíamos pedido... pedí finalmente otro plato que tardó menos, pero llegó frío y con un gusto totalmente insulso. Al lado nuestro se desocupó una mesa apenas llegamos, y el mozo no levantó el servicio en todo el tiempo que estuvimos. Nefasto.", "sentimiento": "neg"}
{"texto": "Nos gusto mucho el lugar, un ambiente muy agradable, para compartir con amigos. Fuimos 4 chicas, la comida es bien tipica brasilera. Me encanto la caipi de maracuya.", "sentimiento": "pos"}
{"texto": "hola la cocina es exelente se semeja mucho a lo que es la verdadera comida hindu ,los aromas de ls especias es inolvidable  , la atencion es muy buena aunque un poco lenta , pero te atienden muy bien el salon es hermoso y los videos hindu ni hablar. no se lo pierdan muy bueno", "sentimiento": "pos"}
{"texto": "Un muy bonito lugar, una excelente atención, muy profesionalizada la comida, precio un poco elevados", "sentimiento": "pos"}
{"texto": "Me encanto el lugar, la decoracion, la iluminacion y la musica que pasaron. La gente muy buena onda. El servicio de lujo y la comida increible!. Es la primera vez en mi vida que como tacos de pescado y me encantaron! Lo recomende y recomiendo muchisimo.\r\nAhora quiero probar el branch que me dijeron esta buenisimo!", "sentimiento": "pos"}
{"texto": "la pizza buena...., pero hasta ahi nada de otro mundo, el lugar muy malo, pero muy malo, incomodo, demasaiado apretados y no se puede hablar con el de enfrente; PD: cambien los camareros..", "sentimiento": "neg"}
{"texto": "Muy lindo lugar, me han sorprendido las excelentes bandas en vivo si es que apetece un poco de BUEN blues y funk. Si bien no fui a cenar, la atencion fue buena. El ambiente muy lindo, acorde a San Telmo. Chico el lugar, pero no está sobre-vendido.", "sentimiento": "pos"}
{"texto": "yo pedi delivery y no solo que tardo 2 horas de reloj y que me cobraron 20 pesos de remis, sino que las supremas chorreaban aceite y las papas fritas humedas y escasas... nose como se comera en el lugar pero ni se les ocurra pedir delivery, porque el servicio es nefasto!", "sentimiento": "neg"}
{"texto": "Una gran decepción. Me esperaba un chivito como lo hacen en Uruguay y no fue así. Encima está carísimo y no se justifica. Me quedo con otras opciones sin dudarlo.", "sentimiento": "neg"}
{"texto": "De lo mejor que probé en buenos aires. El cordero patagónico y el macarrón casero, riquísimos !! Me encanto el diseño del lugar y la música. También cabe destacar el servicio, muy profesional pero cool a la vez. Definitivamente un lugar para volver y volver.", "sentimiento": "pos"}
{"texto": "Fuimos a la cena de Thanksgiving. Pavo genial, gravy genial, stuffing muy rico. Pumpkin pie original y delicioso. Buen servicio.  Lindo clima, en mesas largas, como si fuera de verdad una cena familiar. Sólo para gente resistente, es mucha comida. No  se la pierdan el año que viene.", "sentimiento": "pos"}
{"texto": "La verdad no lo recomiendo para nada, nos salio muy caro, no tiene precio la calidad con la comida, pedimos tapas, y nos trajeron pan con queso horrible!!!! tardaron mas de media hora, mesa sucia, pan duro y encima muy caro,\r\nDe afuera se ve lindo pero adentro es malisima la atencion", "sentimiento": "neg"}
{"texto": "Precioso el lugar, la vajilla. Excelent e la  atencion desde la moza hasta el chef. La comida exquisita y abundante.", "sentimiento": "pos"}
{"texto": "Fui 2 o 3 veces. El sushi no me parece para nada gran cosa, los demas platos \"estan bien\"... La atencion fue regular siempre y la ultima vez bastante mala hasta que tuve que llamae al gerente por un inconveniente con la comida. Este ultimo respondió bastante bien luego de darme la razon de que me trajeran unos rolls crudos y helados que debían ser freidos y estar tibios. El mozo me insistia que eran asi (?!)... La verdad que la calidad en gral no vale lo que te cobran, lo mejor es el ambiente...", "sentimiento": "neg"}
{"texto": "Lugar chico ambientado a la fuerza con baratijas. La comida totalmente desabrida, pedimos Cazuela de Mariscos y nos trajo de Pescado, que era una cosa muy extraña con 400grs de porotos. De entrada Langostinos empanados chicos y sin gusto. Realmente no lo recomiendo.", "sentimiento": "neg"}
{"texto": "Cada dia esta peor, precios para turistas, la entraña casi incomible. El mozo trajo primero la ensalada, despues las empanadas y la carne cuando se le ocurrio. Ya no hay tanta gente por algo sera. Dificilmente regresemos fuimos 5 personas y todos coincidimos.", "sentimiento": "neg"}
{"texto": "EXELENTE el lugar... llegamos justo porque se lleno... es mi tercera vez que voy, como siempre la comida 11 puntos.. esta vez vi platos con carne magra.. esplendido, solo lo que le faltaba para ir en familia.. la atencion muy buena y el ambiente aun mejor, sigan asi, volver siempre", "sentimiento": "pos"}
{"texto": "el servicio muy desagradable, los mozos y el duenio gritando  como si estarian en su casa, la carne dura y seca , los dos pedazos de carne vinieron con la etiqueta puesta.", "sentimiento": "neg"}
{"texto": "Ambiente chico, pero bueno, ideal para cita en pareja. Fuí con un cupón para una tabla de sushi, muy bueno, fresco. Tomé una sakegria muy rica, ideal para acompañar al sushi, lástima el trago con champagne de mi pareja...una copa muy chica.", "sentimiento": "pos"}
{"texto": "Es molesto que te vendan en la carta algo que no ofrecen o que vengan 3 veces a decirte que no hay de algo: comi un sandwich de rucula, tomate y queso brie. el queso no era brie sino cremoso común. mi acompañante pidió pastel de papas. la sorpresa? no decía que era vegetariano! y en ningún lugar dicen que son un restorán vegetariano... lastimoso.", "sentimiento": "neg"}
{"texto": "La atención mala, la carne mala (salvo que \"a punto\" signifique \"como suela de bota texana\").\r\nPedi bife de chorizo (como decía la carta) y me trajeron pedazos de carne cortados en churrascos finitos.\r\nSe puede conseguir algo mucho mejor por ese precio", "sentimiento": "neg"}
{"texto": "Fui con mi mujer a cenar un miércoles (ni siquiera un día de alta demanda) con el restaurante a medio llenar.\r\nPedí unos gnocchis con un ragú de tomate y carne al cuchillo, donde los gnocchis estaban pasados (pero muy pasados) y el ragú constaba de 7 pedacitos de tomate y 0 salsa!!!!! Soy yo que tengo errado el concepto de ragú? El risotto de mi mujer era arroz común (nada de carnaroli o símil) pasado e hiper salado. Yo NO LO RECOMIENDO, porque para el broche d oro, la atención es hiper desatenta y muy muy lenta.", "sentimiento": "neg"}
{"texto": "Fuimos con un cupón. La comida fué bastante pobre, además de mala. Pedimos tacos mixtos. Tenían poquísimo relleno, pasado de cocción y los vegetales no eran frescos. Las salsas estaban aceptables, aunque nada para destacar. La atención demoró mucho y las mozas no eran muy amables. Quisimos pedir otra cosa de la carta y nos dijeron que la cocina solo sacaba las promos del cupón. Un buen gesto: el dueño estaba en el lugar y cuando salimos nos agradeció por haber ido. En fin, una experiencia regular.", "sentimiento": "neg"}
{"texto": "me encanto muy bueno para los amantes del pescado!!!!", "sentimiento": "pos"}
{"texto": "Excelente todo: la comida (pedí sushi), el Pisco Sour de Maracuyá, la atención y la ambientación. Recomendable para algún festejo o para bolsillos holgados, ya que es un poco caro, aún con Club La Nación", "sentimiento": "pos"}
{"texto": "seguimos sorprendiéndonos en este lugar... si bien el chef es muy creativo guarda en cada plato que hemos comido hasta ahora ese toque casero y abundante... pedimos pastel de pollo pero se había terminado, por lo que amablemente la camarera nos sugirió dos platos del día con pollo....  el Wok SUPERO NUESTRAS EXPECTATIVAS... y la cremme brulee... manjar... hay un Dumas oculto en esa cocina\r\nmil puntos... aprovechen a ir ahora que aun no explota de gente... faltaba algo así en Ramos", "sentimiento": "pos"}
{"texto": "EL mejor restaurante de Buenos Aires. No hay nada que se le pueda criticar. Bien puesto, buen diseño, excelente comida, muy buena carta de vino y los tragos que preparan son buenísimos. La atención es buenísima, por un momento te sentis en otro pais.\r\nSi están con ganas de ir a un buen restaurant e impresionar a alguien, esta es la mejor opción. 100% recomendable", "sentimiento": "pos"}
{"texto": "Fuimos con una promo de Groupon. Muy buen lugar, ambiente excelente. Chiquito pero bien utilizado. Son rápidos y muy atentos, super simpaticos y hasta te comentan que hay un Dj los sabados. La comida sin duda muy rica, a un precio más que bueno por la zona! Tenemos pensado volver pronto!", "sentimiento": "pos"}
{"texto": "Diseño pretencioso, casi vulgar, comida extremadamente cara, y mala... el cordero una de las peores cosas que comí, la entrada una risa, al postre no me animé... atención dudosa y pesada, en síntesis por favor no vayan, es tirar la plata por nada!!!!!!!", "sentimiento": "neg"}
{"texto": "Pésima relación precio-calidad. Platos mal preparados, con ingredientes de baja calidad y jugos lavados, a precios exhorbitantes. La atención descortés y lenta. Los baños sucios. Es un lugar para no volver a pisar. Lo único bueno es el show musical. Un trío que toca jazz, muy recomendable.", "sentimiento": "neg"}
{"texto": "Una carta con muy poca variedad de platos: Las porciones son vergonzosas, no acordes a los precios de los mismos.\r\nEs decir, el lugar muy lindo!!, muy caro para lo que es la oferta gastronomica. En mi sector, poca iluminacion y la musica demasiado fuerte.", "sentimiento": "neg"}
{"texto": "Este restaurant es una experiencia gastronómica de principio a fin. El nivel de personalización desde el trago de la barra hasta la carta de vinos y las recomendaciones de comida increíbles! Lo recomiendo 100%. En especial el cordero!", "sentimiento": "pos"}
{"texto": "Me encantó.", "sentimiento": "pos"}
{"texto": "Pedimos langostinos salteados con tomates cherry de entrada. Estaban frescos, pero carecían de sabor. De principal la recomendación del mozo (dijo que era lo mejor de la carta), que es el risotto con ragout de cordero. Pesadísimo, excesivo sabor a vino tenía el ragout. La presentación era tosca, poco seductora. Nos fuimos decepcionados porque teníamos muchas expectativas ya que habíamos leído muy buenas criticas e incluso pedimos la recomendación de la gente que fue.  Los precios elevadísimos. Y la comida nos cayó muy pesada. No vuelvo.", "sentimiento": "neg"}
{"texto": "Soy fanática de la comida Thai, y ni bien me enteré de que había abierto uno nuevo corrí a probarlo. En mi vida comí un curry tan feo. 5 dados de pollo habia en la cajita y el resto era papas y arroz pasado de hervor. El curry era tan pastoso que no llegó ni a mojar el arroz.. Una desilusión, y el precio es carísimo para lo que ofrecen.\r\nLo destacable es el servicio, que es rápido y amable.", "sentimiento": "neg"}
{"texto": "El plato del dia claramente no era lo que detallaban al ofrecerlo, la carne estaba dura, decia ser colita de cuadril y tenia pinta de paleta, las papas gratinadas no aclararon ser rellenas con roquefort, queso que no a todos nos gusta, la panera la tuvimos que pedir y no pusieron ni una servilleta en la mesa.", "sentimiento": "neg"}
{"texto": "Excelente lugar. Exquisita la comida y los tragos, muy buen servicio, ambientación y música.\r\nEl target de la gente que lo frecuenta es de 40 para arriba. \r\nLo único criticable es que nos toco la mesa frente a la puerta del patio y cada vez que la gente salia a fumar nos congelábamos. \r\nNo se si vuelvo porque es de esos lugares que como tienen muy pocos platos para elegir, pareciera que vas a repetir la elección. Habría que averiguar cada cuento cambian la carta. \r\nEs muy recomendable", "sentimiento": "pos"}
{"texto": "Típico exponente de la viveza criolla: ganar mucho, trabajar poco.\r\nPor dónde empiezo? Las empanadas vinieron frías, fritas en aceite frío y eran feas.\r\nLos platos son más caros que en puerto madero, super escasos y no vienen con guarnición: un lomo sólo 39 pesos + 10 pesos de las papas noisete.\r\nLa comida se hace rogar, en el \"fanal\" improvisado  con pirotin de pan dulce, la vela se consumió hasta que nos trajeron la brochete, las papas fritas eran escasas y aceitosas y ME CONDIMENTARON LA ENSALADA!!! \r\nLa carta de vinos es limitada y excesivamente cara (como todo).\r\nPARA NO VOLVER NUNCA.", "sentimiento": "neg"}
{"texto": "Excelente lugar!!!!  fuí con un cupón y estuvo todo espectacular, la parrillada, las papas fritas y el vino. Muy lindo ambiente, buena música que no molesta. La atención muy esmerada, atenta, de 10. Gracias y sigan adelante!!!!!", "sentimiento": "pos"}
{"texto": "De los pocos lugares, si no el único de buenos aires, donde podemos encontrar comida lo mas cercana a la tradicional japonesa. Realmente excelente, desde la frescura de sus pescados, hasta los detalles en la preparación de cada uno de los platos del menú.", "sentimiento": "pos"}
{"texto": "Uno de mis lugares preferido en Bs As : comida excelentísima, atención de 10, tragos increíbles.... que sigan así chicos, we love Gaspar !", "sentimiento": "pos"}
{"texto": "Hace mucho que no ibamos y nos encanto, muy calido y con experiencia,  con buena onda y la comida impecable. Un clasico", "sentimiento": "pos"}
{"texto": "pedi jacare y me dieron cerdo fui atendido por el propietario que me tomo por tonto un fiasco no lo recomiendo", "sentimiento": "neg"}
{"texto": "La verdad que el lugar excelente, la atención 10 puntos, la comida y su variedad de sabores y gustos extraordinarias. Pasamos una excelente velada con grandes amigos. Lo recomiendo!!!!", "sentimiento": "pos"}
{"texto": "el lugar es muy lindo, pero la comida llegó fria después de una hora y media, nos liquidaron la cuenta sin el descuento de Guia Oleo y cuando lo reclamamos, lo hicieron, aunque al cobrarnos nos dieron mal el vuelto. no lo reclamamos, tampoco volveremos.", "sentimiento": "neg"}
{"texto": "Muy feo lugar", "sentimiento": "neg"}
{"texto": "Muy decepcionadas.  Fuimos dos personas y pedimos lo clásico de este tipo de lugares.  La carne fria, el pan malo, el medio y medio no tan bueno como el Roldós y sobre todo el servicio de mozos: pésimo.  No solo no recomiendan nada sino que son casi inexistentes.  Por suerte comi chivito en Uruguay en varias oportunidades sino... sin palabras!", "sentimiento": "neg"}
{"texto": "Excelente restaurante, fuimos 4 personas, pedimos dos platos para compartir, una copa de vino, 4 bebidas, cafe y como era un cumpleaños, nos regalaron un increible tiramisú de postre.El risotto es el plato mas rico que hay. Salió todo a la perfección, hermoso lugar, excelente atención y la iluminación es magnifica. Volveré!!!", "sentimiento": "pos"}
{"texto": "DecepciÓn! En web consulté las cervezas que tenían y los sandwiches parecían fabulosos. En la realidad, el principal sandwich, una hamburguesa casera, con pepinillos y todo lo imaginable, se había terminado! Mi 2da opción, no tenían un componente y demoraban 1 hora si lo pedía...terminé con una picada (aceptable). Mi 1ra opción de cerveza no tenían; la 2da no estaba fría... Sólo para degustar cervezas! El resto es ilusión.", "sentimiento": "neg"}
{"texto": "a traves de la web reserve para las 20hs abrieron a las 20.20 todos esperando en la calle,como la mayoria ibamos con cupones ni los miraron mandaron a todos las mismas tablas sin mirar que eran de distintas empresas,yo tenia la posibilidad de elegir la piezas y no me dejaron me dijeron que ellos ya sabian,la carta de vinos infartante,una cerveza stella la cobraron $45 una cargada no vuelvo ni aunque me lo regalen no vale la pena aun llevando cupones de descuento atencion mala muy mala", "sentimiento": "neg"}
{"texto": "Fui a cenar con amigos, el ambiente es muy calido, la atencion es excelente, la moza estaba atenta en todo momento.. La comida un lujo, me pedi ravioles de calabaza con salsa mediterranea y estubo estupenda, muy buen sabor. La carta de vinos es completa, tiene una variedad increible y te saben recomendar el adecuado!!!!.. Me gusto mucho, volvere!!!!... Lo recomiendo!!!...", "sentimiento": "pos"}
{"texto": "NO LO RECOMIENDO!!! Fuimos por que nos pareció lindo el lugar, pero estuvimos sentados 45 minutos sin que nos atiendan! Ni siquiera se tomaron el trabajo de limpiar la mesa. Había muchos mozos para lo chico que es el lugar y ninguno atendía. Todas las personas en las mesas de alrededor se quejaban! Nos levantamos y nos fuimos. UN DESASTRE!", "sentimiento": "neg"}
{"texto": "Buena atención, los mozos atentos, pero la comida deja mucho que desear, pedimos trucha al roquefort  con papas noissette y pollo al champigñon c/pure, en ambos casos la comida vino rápido lo que me indica que la misma es recalentada y no hecha en el momento, el pure estaba frio, las papas desabridas. El precio no es barato, y podrían servir mucha mejor calidad. Lo que no me gusto es que cuando los mozos levantaban unos potecitos de las mesas con aceitunas o pickles lo que sobraba en los mismos una señorita detras de la barra lo volvia a vaciar en el frasco de donde los había sacado!!!!!!!", "sentimiento": "neg"}
{"texto": "Fuimos en busca de la increíble centolla gratinada, pero no tenían. Comimos risotto con ragú de cordero y spaguetti fruto di mare. Todo muy rico, pero todavía no alcanza al clásico sabor de Marcelo. El servicio y el lugar excelentes.", "sentimiento": "pos"}
{"texto": "Fui un sábado a las 16hs y por lo que leo en los comentarios parece que es la hora ideal! No había tanta gente y la atención fue muy buena y rápida. Pedimos una merienda de campo, que es para compartir y estaba riquísima, y un café con leche más, porque viene sólo 1. La merienda salió $55 y el café (que es enorme) $17. Por la cantidad y calidad el precio nos pareció excelente.", "sentimiento": "pos"}
{"texto": "Conocí Marini en sus inicios y veo que ha bajado mucho la calidad de su servicio. Una pena", "sentimiento": "neg"}
{"texto": "Las mesas demasiado cerca, imposible poder mantener una conversación por el nivel de ruido ambiente. Atencion regular, precios altos, platos escasos", "sentimiento": "neg"}
{"texto": "Mi experiencia no fué buena. Los platos demoraron mucho y estaban groseramente recalentados. Destaco únicamente la atención que fué cálida y la ambientación tradicional con el detalle de las inscripciones en las paredes. Prefiero no volver...", "sentimiento": "neg"}
{"texto": "Excelente! Siguen siendo el referente de la cocina Italiana en Argentina!  Se me hace agua la boca cada vez que recuerdo ese plato de lingua salmistrata y pavita! mmm...Un aplauso para los Strozzapreti con berenjenas, zucchini y tomates! mi mujer prefiere las pizzas (las que no tienen salsa de tomate y llevan rúcula y salmón ahumad o jamón crudo) y de postre: la mousse de turrón y el infartante tiramisú. Buena música, lindas camareras (no más lindas que mi señora, claro) , sonrisas y buena onda!", "sentimiento": "pos"}
{"texto": "Tuve nostalgia y fui a Randall's para comer un desayuno norteamericano.  Me senté en el patio al lado de la fuente, muy buen ambiente. Pedí huevos revueltos con tostadas, papas, y pancenta. Encontré un desayuno muy delicioso y muy auténtico. La próxima vez voy a pedir que la panceta sea cocido más duro, pero era saborosa igual. Lo único que no me gustó mucho era las papas, tuve un capa de especias media rara y me parece un poco picante por los argentinos je je. En total yo disfruté la experiencia mucho, un buen lugar con muy buena atención también.", "sentimiento": "pos"}
{"texto": "Recien vuelvo de cenar con mi novia gracias al descuento de groupon y la verdad que nos quedamos fascinados con el lugar, muy bien decorado, simple y con la mejor atencion recibida desde hace varios años hasta ahora... La comida DE-LI-CIO-SA. Sin dudas Vamos a volver y a  recomendarlo porque vale mucho la pena.", "sentimiento": "pos"}
{"texto": "Fuimos con una amiga un jueves a la noche. Lindo lugar, tiene un pequeño patio para fumadores, la atención muy buena y nos respetaron las condiciones del cupón que compramos. Lo malo: La calidad del sushi no es la mejor, arroz muy dulce, gomoso y se desarmaba. Piezas muy grandes. Una cerveza de lt. $45, me parece demasiado. No vuelvo.-", "sentimiento": "neg"}
{"texto": "El lugar es muy lindo, han puesto especial atención en decorarlo. La atención es brillante, desde que se entra hasta que se sale. En el menú no hay muchas opciones y NINGUNA vegetariana, pero pese a esto me prepararon un delicioso risotto. La comida en general nos gustó. Muy buena atmósfera, con la luz justa y necesaria y muy buena música. Los precios son algo elevados. Recomiendo este lugar para ocasiones especiales de pareja o para invitar a amigos extranjeros.", "sentimiento": "pos"}
{"texto": "Fui un domingo a la noche, y no habia casi nadie. Ni cervezas habia. La camarera nos ofrecio una Antares edicion especial que estaba buena, pero era en botella y yo habia ido por las tiradas.\r\nEl ambiente es bueno, tienen un pool y hay buena musica. La comida estuvo buena. Pollo rebozado con honey mustard (nos dieron mostaza sola) y papas que estaban ricas.\r\nEl servicio fue correcto. Volveria un dia de mas movimiento a ver como es.", "sentimiento": "pos"}
{"texto": "Lugar con excelente diseño, comida muy buena y una esmerada atención. \r\n\r\nNos gustó mucho el trabajo del bartender, quien nos preparó dos tragos deliciosos.", "sentimiento": "pos"}
{"texto": "buena opcion para comer mas sano. lo conoci por casualidad un dia que estaba con ganas de comer sushi.", "sentimiento": "pos"}
{"texto": "Fuimos con un cupón que incluía un \"ceviche\" de entrada y un combinado de sushi. El Ceviche fue un chiste... era un salpicón de kanikamas... El sushi, pésimo. Carta de vinos corta y cara. El lugar es mínimo, escuchamos al estar al fondo, todos los ruidos de la cocina. No lo aconsejo.", "sentimiento": "neg"}
{"texto": "Excelente menú de pizzas, he ido varias veces y siempre se mantuvo el nivel. \r\nLa proxima probaré la comida de cocina. La atención no es muy esmerada, las chicas que atienden son un poco distraídas.", "sentimiento": "pos"}
{"texto": "Muy buena opcion para hacer algo completamente distinto, el lugar es super agradable y distinto, la atencion de 10! muy buena opcion para ir con amigos o en pareja.\r\nLos sabores son geniales!!!", "sentimiento": "pos"}
{"texto": "El 22 de Abril festejamos el cumpleaños 27 de mi hija, fui 2 semanas antes a reservar,Sebastian, me ofrecio varias posibilidades , de las cuales tome una. La pasamos lindisimo, la comida excelente, el servicio muy bueno Rodrigo el mozo, hasta organizo el momento de las velas, disminuyeron las luces y todos integrantes de Le Ble cantaron el feliz cumple.El lugar es muy cálido.Yo festeje mi cumple 55 ahí con 7 amigas y suelo ir a merendar con mi marido. Lo recomiendo.", "sentimiento": "pos"}
{"texto": "Nuestro restaurante favorito en San Telmo; excelente atención y buenos precios. \r\nLa comida también es muy buena.", "sentimiento": "pos"}
{"texto": "La mejor pizza de estilo italiano de Buenos Aires. Recomendable la variedad de pizza bianca que hay!", "sentimiento": "pos"}
{"texto": "1) La ensalada mezclum estaba horriblemente condimentada.\r\n2) La ensalada de mariscos más escueta no podía ser; es para 1/2 persona. Sólo tenía buena presentación.\r\n3) La bondiola no tenía gusto a nada y la guarnición de manzanas con peras se acercaban más al sabor de una compota de hospital que al pretencioso título de \"cocina de autor\". \r\nTambién en este caso la presentación del plato era buena, pero de sabores nada.\r\nUn fiasco, según el menú uno espera encontrarse con Valeria Mazza y después te traen a Silvia Süller.", "sentimiento": "neg"}
{"texto": "Comimos una tipica parrillada argenta. Los platos son abundantes y los precios son muy buenos. La atenciòn es bastante regular, es como si el mozo te estuviera haciendo un favor al atenderte. Està bueno para ir a comer en las noches de calor en el patio. Recomendable para gastar poco y comer una rica parrillada con fritas o una comida muy simple.", "sentimiento": "neg"}
{"texto": "Hace tres años aproximadamente vertí mi digna opinión aquí sobre lo que era un digno Restaurante hoy transformado en un comedero impresentable. Es un desastre total, la atención, el ambiente, la comida (se puede salvar el cordero y lechón al asador, las mollejas? días de semana no!!!vergonzoso. Solemos ir, invitados por la Empresa donde trabajo, una a dos veces en el año. Espero que esta vez haya sido la última. Compadezco a aquellos que van sin conocer.", "sentimiento": "neg"}
{"texto": "Muy bueno el lenguado. Quién hubiera dicho que podíamos comer un increíble pescado en un lugar en donde predominan las buenas pizzas.\r\nLa música italiana GENIAL!!!\r\nDiez puntos para los tanos! Doce para las chicas que atienden, que son argentinaaaasss!!!", "sentimiento": "pos"}
{"texto": "Riquísimo. Voy muy seguido con mi familia. Lo más rico son las milanesas con papas fritas y los ñoquis. Porciones amplias para compartir. El patio es muy cómodo. Simplle y familiar.", "sentimiento": "pos"}
{"texto": "Fuimos a la noche de Poke (comida étnica) en grupo y nos encantó....pedimos de todo un poco para compartir, y todo estaba rico. Los tragos también buenos, y super en precio:  el Happy Hour que es hasta las 12 de la noche.\r\nUna mención especial para el servicio: todos los que nos atendieron fueron super amables, nos recomendaron distintos platos con lujo de detalles  y no hicieron ningún problema porque pedimos comida y tragos con variantes a los de la carta. \r\nPara volver y recomendar.", "sentimiento": "pos"}
{"texto": "Compramos 1 menú: Entrada, Plato Ppal, bebida y postre.\r\nLugar deprimente, baja categoría, entrás y te querés ir pero ya estaba pago.\r\n1° traen 1 panera con 4 panes y 1 platito con mendicrím al boleo, pedimos salpicón de ave que era una ensalada medio horrible con pedazos de pollo bastante feo.\r\nLuego pedimos chivito al plato, todo en 1 plato, abajo papas fritas frías, arriba el churrasco de chivito y arriba 2 huevos fritos fríos rodeado con la misma ensalada del salpicón + remolacha, churrasco bueno, lo demás lamentable.\r\nFlan (soso) y un café\r\nNada profesional. Impresentable. Irrecomendable", "sentimiento": "neg"}
{"texto": "Curry rojo de cerdo : me decepciono , mas grasa que carne , arroz seco la sopa tom kha kai poca leche de coco y sabor a nada", "sentimiento": "neg"}
{"texto": "Estimados, a mí también me enviaron una tarta cruda a domicilio. Una cosa es \"light\" y otra cosa es \"cruda\", además, era de choclo supuestamente y la realidad es que para nada se percibía su sabor. Si ustedes comparan las fotografías que publican en su sitio Web con lo que envían, hay diferencias importantes (especialmente en el relleno de los sandwiches, que es realmente escueto).", "sentimiento": "neg"}
{"texto": "Hace un año escribí aquí mismo que este era el mejor restaurante de comida hindú de buenos aires. Italia conquistó India y ya poco queda de eso. No sólo los mozos no ofrecen el menú de cocina hindú de entrada, sino que una vez que llegaron los platos a la mesa pudimos comprobar que el falso curry era un tuco con agregado de picante. Una decepción. No volveremos. Qué manera de arruinar un excelente lugar...", "sentimiento": "neg"}
{"texto": "Realmente hacia tiempo que no la pasaba tan bien en un restaurante, el Mozo ( Juan el Grande, es un Grande) Muy simpatico y siempre dispuesto, la La carne excelente y el Cordero se desintegraba en la boca.\r\nMe confirmaron como cliente y lo recomendare a mis amigos", "sentimiento": "pos"}
{"texto": "el servicio fue bueno y el precio acorde a lo buena que estuvo la comida. voy a volver seguro.", "sentimiento": "pos"}
{"texto": "100% recomendable!!!!", "sentimiento": "pos"}
{"texto": "Fui impulsado por la posibilidad de tomar vino de alta gama a precio de vinoteca y por un comentario de planeta joy acerca del plato que termine pidiendo, que no me gusto. Si bien al principio se ofrecieron a no cobrarmelo y a reemplazarlo por otra cosa, yo dije que no tenia inconveniente en pagarlo ya que es un tema subjetivo pero ante la insistencia del encargado pregunte si tenian tabla de quesos y dije que con una pequeña porcion no mas de cuatro bocados me consideraba \"resarcido\"; terminaron cobrandome un 40% mas que el plato original que habia pedido lo que me parecio una tomadura de peo", "sentimiento": "neg"}
{"texto": "Elegi este restaurant porque estaba como recomendado en la guia, y la verdad dejo bastante que desear. El ambiente es bueno dentro de todo, pero el sushi que sirven es de baja calidad, y exageradamente dulce, y en cuanto a la atencion deja bastante que desear. La carta de bebidas  es muy pobre, y no hay mucha opcion para lo caro que es.", "sentimiento": "neg"}
{"texto": "Ruidoso, la acustica es muy mala es imposible conversar. Los platos son increiblemente escasos, los precios altisimos y la atencion regular. Las mesas estan demasiado juntas. Mala experiencia", "sentimiento": "neg"}
{"texto": "Buena atención, simple, confortable. La comida muy buena!", "sentimiento": "pos"}
{"texto": "No lo recomiendo para nada, fuimos con un descuento de una pagina web y nos trajeron una parrilla de 2 que se suponia era para 4 y dps tardaron muchisimo en atendernos mientras otros clientes que fueorn aparte les traian las cosas todo el tiempo y mas rapido, nos quedamos con tanta hambre que fuimos a comer una pizza chica a otro lado, fuimos a la sucursal de paternal", "sentimiento": "neg"}
{"texto": "Si bien el ambiente era bueno tardaron 1:15 en traernos la comida. Nos trajeron la entrada después del plato principal. Si bien no estoy 100% seguro me parece que me trajeron otro ceviche xq creo q el lima mia era con pescado y lo unico que tenia era camaron y mejillones. No tenian ni pan ni se dignaron en traernos canchitas para picar mientras haciamos esa LARGA espera. Ni hablar de la cantidad de comida que te sirven. Te cobran una fortuna y te traen un platito re chiquito. Al final de cuentas si te gusta la comida peruana anda a otro lado xq estos lugares de fusion son malisimos.", "sentimiento": "neg"}
{"texto": "Fuimos despues de leer los comentario de GO pero salimos muy desilucionados. En realidad casi nos vamos sin comer por las demoras en la salida de los platos. 50 minutos para las entradas y 30 minutos mas para los principales. El lugar no estaba lleno. Solo habia 1 camarero que no sabia que platos habia disponibles. La presentacion de los platos es muy buena pero es una lastima que los sabores no sean nada especiales. Por menos de la mitad del precio de este lugar se puede comer mucho mejor comida peruana por la zona.", "sentimiento": "neg"}
{"texto": "Me encantò el lugar, atendido por los dueños, muy càlido, con muy buena energia. Desde la panera a los postres todo riquismo! un lugar con mucha onda a muy buen precio!", "sentimiento": "pos"}
{"texto": "Una fiasco mas en una cuadra plagada de trampas para turistas. Precios altos para la calidad ofrecida. De evitar, como la mayoria de sus vecinos", "sentimiento": "neg"}
{"texto": "Dentro de lo limitado del menú pedí un \"ejecutivo\" que constaba de rolls caprese con papas sin nada destacable y mi señora pidió un guiso de lentejas pasado por agua con más papas que lentejas.\r\nPara acompañar el café de postre se nos ocurrió pedir una porción de torta de coco y dulce de leche que tenía la base más dura y rígida que la silla en la que estaba sentado.\r\nDe yapa, la desganada moza me trae la cuenta con un enorme \"la propina no está incluída\". No vuelvo ni loco.", "sentimiento": "neg"}
{"texto": "Fuí llevado por los buenos comentarios, pero me fuí defraudado. Primero estando el 60% del salón vacio nos dijeron que estaba lleno con reservas, que había que esperar. Esperamos. La primer sorpresa fue ver que las reservas no eran tales, y nunca llego a estar ni al 70% de su capacidad colmado. Respecto a la comida, las porciones son abundantes, la calidad buena, los precios un poco elevados. El ambiente es amplio, pero las mesas estan como agrupadas por sector quedando un amplio espacio abierto, la atención correcta aunque muy canchero el estilo de los mozos. Fue un mal día, o no es mi estilo", "sentimiento": "neg"}
{"texto": "Muy caro en relación a la calidad y el servicio. La carne sin sabor y mala, DURA. Las porciones muy pequeñas, los postres malísimos, bajísima calidad y sabor, y de precio muy elevado. Para nada recomendable.", "sentimiento": "neg"}
{"texto": "Fuimos a cenar con unos amigos el día viernes. Nos gustó el ambiente pero nos sorprendió que este tan vacío. Luego de probar el primer bocado entendimos el porque.\r\nLos cuatro estuvimos de acuerdo en que fue la peor parrilla en la que comimos. La carne recalentada (yo creo que como mínimo tenia 2 o 3 días); las achuras pasadas e incomibles.\r\nLe veo muy poco futuro al lugar. Cuando el dueño se mofa de su clientela sirviendo comida de pésima calidad, no hace negocio, todo lo contrario.", "sentimiento": "neg"}
{"texto": "Magnífico lugar en todo sentido. Excelente ambientación. Destaca la cómoda barra y la coctelería exquisita, a cargo de un barman encantador y solícito. Un placer para los sentidos!", "sentimiento": "pos"}
{"texto": "Nuevamente volvimos... nuevamente nos sentimos como en casa... la camarera se encargo de nuestro momento, y el chef de recomendarnos sus ricos platos... excelente lugar para pasar en pareja y amigos, esta vez mas lleno que al principio, cosa que no nos sorprendio por lo bien que se come y sus precios...", "sentimiento": "pos"}
{"texto": "Muy buenos platos, exquisito el pan y servicio esmerado. Volveré.", "sentimiento": "pos"}
{"texto": "Todos los platos son excelentes.", "sentimiento": "pos"}
{"texto": "Gran variedad de cervezas importadas. La picada París me pareció desequilibrada, demasiado queso. La camarera sabe asesorar sobre los tipos de cerveza. El lugar y la música son agradables.\r\nMe parece un poco caro comparando con lugares similares de la zona.", "sentimiento": "neg"}
{"texto": "Excelente servicio, muy buena onda, tragos muy buenos, acostumbramso ir en las noches. Ademas tienen un servicio de brunch increible . Recomendado el Magdalena?s Cali Coast Omelette. De lujo, para los amantes de la comida salada en la mañana.", "sentimiento": "pos"}
{"texto": "Acompañando a la agradable ambientación del lugar, nos encontramos con un chef de alto nivel, productos de calidad y una excelente atención. Para destacar, los langostinos grillados en la ensalada de rúcula, endivias y peras caramelizadas así como el exquisito salmón rosado (puntos precisos de cocción) con risotto. La atención de Ariel fue profesional, amena y muy cálida", "sentimiento": "pos"}
{"texto": "La atención fue mala y la comida no tenía gusto. No nos sentimos cómodos en ningún momento. No vuelvo.", "sentimiento": "neg"}
{"texto": "La comida y la atencion me dejaron un poco desepcionado, el nivel ha bajado mucho, recuerdo los inicios donde era un placer ir, ahora parece que te hacen un favor en atenderte. La comida estaba falta de sabor y la presentacion era no muy buena", "sentimiento": "neg"}
{"texto": "Tienen happy hour hasta las 12. Entre las opciones te ofrecen 2 medias pintas de Heineken a 25.La media pinta sale 15 pero lo gracioso es que la pinta te sale 20.Despues de pedirlo nos dimos cuenta y le preguntamos a la moza.Sonrió y dijo \"es para los que no se dan cuenta\"...Eramos 6, la comida demoró y trajeron 2 hamburguesas tan quemadas que hubo que cambiarlas, algo que también demoró un montón.Los burritos y los tacos zafan, un poco frios.El lugar es aceptable, buena música, una pena el color de las sillas.No vuelvo ni lo recomiendo, principalmente por la pésima actitud de las pintas.", "sentimiento": "neg"}
{"texto": "La ultima vez que fui tardaron años en atenderme, otros tanto en traer el pedido, el cual vino a medias y las porciones de todo se han reducido al punto que todo parece una degustación... definitivamente dejó de ser un lugar preferido para mi.", "sentimiento": "neg"}
{"texto": "Muy buena comida, excelente atencion, un lugar pequeño y calido y precios muy razonables. Volveremos.", "sentimiento": "pos"}
{"texto": "fuimos por los comentarios de la guia, pero la verdad, es que nos fuimos decepcionados, pra explicarlo podria decir que es quiero, pero no puedo, trata de ser un restaurant de nivel, pero no pasa de uno comun y corriente", "sentimiento": "neg"}
{"texto": "Me llamo hernan Espinola es la Primera vez que entro a guia oleo y este es mi primer comentario . . vida sana un ecxelente lugar para ir a una cena romantica . .tiene un hambiente trankilo y con musica a Gusto ! Baños muy limpios y una atencion Buena de sus 2 camareras \"belen y Tatiana \"  esquisto noquis de remolacha y Especial la torta merida ^^ un lugar genial !", "sentimiento": "pos"}
{"texto": "Ruido infernal, poca luz y muy rica comida. Desde el Spritz inicial al Sgroppino del cierre uno no se puede equivocar. Pizzas ricas, pastas sabrosas en el punto de cocción justo, mariscos y pescados excelentes, carnes muy buenas, postres increíbles por lo rico y por la hermosa presentación. El secreto: productos de calidad bien preparados.\r\n\r\nEl servicio es informal, eficiente, atento y muy simpático.\r\n\r\nLa relación precio-calidad es muy buena. Es para seguir yendo con frecuencia.", "sentimiento": "pos"}
{"texto": "Habiendo tenido buenas experiencias en To en Palermo, fuimos con expectativas similares. Lo unico que parecen tener en comun es el nombre. La ambientacion es gris, la comida es irrelevante (pero con precios sostenidos) y la atencion una estudiantina. Preguntamos por alguien que pudiesemos conocer del local de Palermo pero parecia no haber nadie (incluido la cocina). Recien pudieron traer el tercer vino elegido de la carta. Ante la evidente incomodidad en la mesa, no hubo ningun gesto de reparacion.Una verdadera frustracion.", "sentimiento": "neg"}
{"texto": "Comimos realmente mal. No tienen el concepto de una fritura, algo basico en la cocina. Todo chorreaba aceite y la uno de los platos de carne \"Entrecot\" una suela de zapatos. Realmente una decepcion.\r\nNo hemos probado el sushi (que tiene buena referencia) pero nuestra experiencia es demasiado pobre.", "sentimiento": "neg"}
{"texto": "La atención y la comida excelente. Ahora siguen en delivery porque acaban de cerrar el resto de Cabrera por unas diferencias con los dueños del lugar. Ojalá habran en otro lado. Muy recomendable.", "sentimiento": "pos"}
{"texto": "Nos encantó. La comida muy rica y original. Nos atendieron muy bien, sirvieron rápido aún entre comidas. Súper recomendable.", "sentimiento": "pos"}
{"texto": "Si bien es una vinoteca, de las tres primeras etiquetas de la carta de vinos que pedimos, no tenían ninguna. Recién al cuarto vino solicitado (bah, señalado de la repisa) tenían stock.\r\nLas entradas estuvieron  muy bien, no asi los principales, 4 personas de la mesa pidieron pastas que estaban bien sin ser nada espectacular y tres pedimos el cordero que dejó mucho que desear por venir templado y cero sabroso (más que braseado en vino tinto, parecía hervido en agua) La reducción de vino? Un caldo sin sabor...\r\nEl serivicio arrancó bien, pero al momento que trajeron los principales desapareció, de hecho la 2a botella de vino que pedimos, nos la trajeron luego de haber terminado los platos, razon por la cual la devolvimos. La sal para el cordero, recién la pudimos pedir terminando el plato.", "sentimiento": "neg"}
{"texto": "Bien las pastas.", "sentimiento": "pos"}
{"texto": "Sublime endroit, cuisine exquise, staff compétent, agréable qui ne surjoue pas en bref, nous avons passé une soirée exceptionnelle a tous les niveaux, bravo à l'équipe et longue vie a Unik.", "sentimiento": "pos"}
{"texto": "Caimos alli de casualidad, y con ganas de comer pescado. El lugar adentro es muy al estilo mediterraneo, con algunos toques marplantenses que causan gracia. La comida fue excelente, sabrosa, en cantidad abundante. La atencion impecable, las mozas muy atentas nunca falto nada en la mesa.  Recomendacion, la ensalada de mar para dos personas, viene con salmon, vieyras, un pulpo exquisito, pejerrey asado, camarones y langostinos. Para acompañar un plato de rabas, y una cerveza Helada. De postre si llegas el pastel de limon. Los precios son un poco elevados pero vale la pena.", "sentimiento": "pos"}
{"texto": "La verdad que: precio calidad pésimo.\r\nmuy, muy caro para una comida igual que todas, poca cantidad, sin sabor.\r\nel servicio fue malo, solo había dos mesas y tardaban un montón en atender. mejoren muchachos!!!!\r\nno vuelvo, no recomiendo.", "sentimiento": "neg"}
{"texto": "Los mediodías en Filo son un clásico.\r\nPodés comer cada uno de los 365 días del año una receta diferente. No hay manera de cansarse, no hay modo de dejarlo.", "sentimiento": "pos"}
{"texto": "El lugar es muy lindo con un ambiente familiar, la atención es buenísima.", "sentimiento": "pos"}
{"texto": "Simplemente genial!\r\nHistórico... voy desde que era adolescente a tomar tragos a su barra, hasta ahora a deliciosas comidas italianísimas. Y seguiré volviendo y volviendo...", "sentimiento": "pos"}
{"texto": "Fuimos 7 amigas, pedimos 3 entradas para compartir que resultaron exquisitas, los platos principales fueron todos excelentes. Recomiendo el postre de chocolate. El lugar es muy atractivo.", "sentimiento": "pos"}
{"texto": "Tengo que decir que es algo diferente en concepto de sushi.....una calidad superior a los demas sacando1 o 2 de los mejores.\r\ncomparto con el otro usuario....solo para entendidos.\r\nA destacar la buena predisposicion y atencion.\r\nLos precios son similares o incluso mas bajos que la media, pero la calidad muy superior!", "sentimiento": "pos"}
{"texto": "No respetaron mi reserva, que tenia confirmada por mail en mi telefono, me hicieron pasar un mal momento con mi mujer, no entienden nada de atender personas, son inexpertos, el lugar es muy pequeño y poco intimo, todas las mesas estan muy juntas y parece que comes charlando con tus vecinos", "sentimiento": "neg"}
{"texto": "fui a almorzar con mi familia para mi cumpleaños, y la verdad queria conocer un lugar nuevo. Me pareció pesimo y con poca experiencia. La comida la verdad no me parecio buena, la carta muy pobre. Me encanta salir a comer, la verdad la pase mal, cero atencio y amabilidad.No vuelvo mas. Y ademas super caro", "sentimiento": "neg"}
{"texto": "Excelente,ya fui l local de la calle Congreso,donde tome una riquisima merienda y en el local de palermo participe de un evento en el que todo estaba riquisimo,super recomendable,ideal para un brunch de domingo y despues darse una vuelta por el mercado de antiguedades de dorrego", "sentimiento": "pos"}
{"texto": "Excelente con mi novia vamos siempre, ya que vivimos en la misma cuadra. Su comida es muy sabrosa y la atención de los mozos es muy cordial y con muy buena onda.El precio es justo por la cantidad de comida que sirven en el plato.", "sentimiento": "pos"}
{"texto": "Muy buena la atención de los mozos, muy buenos platos. La pasamos muy bien.", "sentimiento": "pos"}
{"texto": "Compre una tarta y la tuve que tirar porque estaba incomible de fea, para colmo carisima $18 pesos una tartita infima. Y un Sprite de 600 $11.- una locura.\r\nMuy lindo el packaging pero la comida de pesima calidad y el precio una exorbitancia", "sentimiento": "neg"}
{"texto": "excelente resto! la evolucion del tradicional Piegari.\r\nPorciones muy generosas, excelente atencion y platos 100% italianos.", "sentimiento": "pos"}
{"texto": "Fui por segunda vez y me dieron cordero  recalentado. Por lo que cobran deberían dar mejor de comer", "sentimiento": "neg"}
{"texto": "Nada recomendable! poca variedad de comida, la limpieza deja mucho que desear, los mozos no atienden bien, el encargado/a no sabe que decir ante un reclamo.\r\nFuimos el domingo al mediodia y a las 14hs ya no tenian carne casi nada de ensaladas y cuando pedimos el postre que ya casi no habia faltaba dulce de leche para el flan. Nos cobraron un disparate y lo poco que comimos pesimo! el dueño un tipo impresentable que nunca se hizo cargo. Una chantada de lugar! hay que avisar a la gente que esto es una estafa de tenedor libre!!!!", "sentimiento": "neg"}
{"texto": "Un lugar muy bien puesto, con aires neoyorquinos y una propuesta original en cuanto a los vinos. Hasta aca lo que tiene de bueno. \r\nLa atencion fue increiblemente mala. Estuvimos esperando mesa en la barra media hora y tuvimos que suplicar x que nos prepararan unos tragos. La carta de comida no sorprende ni x original ni x ejecucion. Carece de identidad. Comi milanesa con papas rosti y una sopa de entrada. Todavia no entiendo como pague 300 pesos x persona. Pedi la sopa de berros tibia y vino caliente como para quemarse.  Necesitan hacer muchos ajustes.", "sentimiento": "neg"}
{"texto": "Los shawarma tiene gusto a cualquier cosa menos a shawarma, por ser un lugar al paso tardan mucho (40 min por un shawarma con fritas), la chica del teléfono si es muy atenta y simpática y los que preparan trabajan mucho, solo que debe ser feo tener al dueño zumbándote al oído.", "sentimiento": "neg"}
{"texto": "el sushi es regular; sin ninguna nota distintiva; los precios son elevados para lo que ofrecen; el ambiente es pequeño y en cierto punto incómodo. La atención fue correcta. No volvería por tener opciones por el mismo precio y mucho mejores tan cerca.", "sentimiento": "neg"}
{"texto": "Muy buenos sandwiches, Recomiendo cualquiera que tenga Muzzarella.\r\n\r\nmi preferido es \"Desde la Bahia\"", "sentimiento": "pos"}
{"texto": "Excelente todo! las  empanadas,  las  mollejas, la  ensalada verde,  la  entraña  exquisita. El postre  panqueque   de  manazana  y  banana, riquísimo.  Fuimos  con un  vocher y  cumplieron  a  las  mil  maravillas con todo. Hasta nos combidaron con champagna que no estaba  previsto.  El lugar: amplio entre  mesas, luminoso, prolijo. El mozo  super experimentado. Lo recomiendo totalmente. Un lujo.", "sentimiento": "pos"}
{"texto": "La verdad que fue una experiencia excelente! Me pedi una ensalada Popeye, una cosa de locos!\r\nEl Apple Crumble es el mejor de buenos aires!", "sentimiento": "pos"}
{"texto": "Durante el almuerzo, no muy atento el servicio. Excelentes las pastas.", "sentimiento": "pos"}
{"texto": "Una decepcion. El pollo duro, la carne no estaba rica . Los precios muy caros. Lenguado al roquefort a 75 pesos ?", "sentimiento": "neg"}
{"texto": "La cocina es muy sabrosa. Los ravioles y ñoquis tenían salsas estupendas.\r\nEl servico impecable por la amabilidad\r\ny el buen gusto para recomendar.\r\nEl ambiente es perfecto, se puede conversar con intimidad. Está iluminado correctamente.", "sentimiento": "pos"}
{"texto": "Fuimos a festejar fin de año con la gente del trabajo y realmente no teníamos las mejores expectativas, ya que la pinta del lugar no es tan buena. Realmente comimos muy bien. Probamos de todo: Pastas, carne, parrilla, ensaladas, rabas y todo fue exquisito. El viernes próximo vuelvo con mis amigos. Los felicito.", "sentimiento": "pos"}
{"texto": "No lo recomiendo, fuimos con un cupon de pez urbano. Comida regular,   pero lo peor de todo es que me cobraron el cubierto y a pesar de que el cupon lo decia no me aceptaron $40 para pagar con debito. muy poco serio la verdad no quise pelear pero no es algo que valga la pena. NUNCA MAS REGRESO.", "sentimiento": "neg"}
{"texto": "Lo mio fue una tarde de domingo llegamos como a las 16 hs, lo primero fue que a pesar de tener las ventanas y puertas abiertas olia a bodegon ( fritura) igual  entramos  en busca de un cafe y muffins segun la critica los mejores de bs as, cafe descafeinado no habia ( gran cartel indica pasteleria) preguntamos por tes saborizados nos trae una caja con tes digestivos , pedimos te en hebras y ahi si nos trae tres latas de tes ( mango otra de frutos rojos y otro de canela) cero aptitud de cortesia el muffin estuvo bueno y el alfajor de dulce de leche tambien lastima que nos tuvimos que limpiar las manos en el baño porque no habia servilletas ( solo eran de tela para los que almorzaban eso si existen solo dos baños mixtos y el primero no cierra asi que lo tenes que tener cerrado con el pie. volveria para cenar ???? definitivamante no si para un t'aza de te tardaron 20 minutos no quiero pasar la noche esperando la comida", "sentimiento": "neg"}
{"texto": "¡Tan bueno como siempre! Después de 15 años, volvimos a Filo. Ahora, con un ambiente más calmado, sigue fiel a sí mismo en la calidad de la comida. Excelentes pizzas, crocantes y delgadas, y pastas de primera. Delicioso carpaccio, y riquísimos postres. El menú destila italianidad. La atención es super amable, todo bajo la atenta mirada de su dueño.", "sentimiento": "pos"}
{"texto": "Fui con la familia un martes a la noche, de entrada comimos ceviche con helado de pepino, muy fresco ideal para abrir el apetito, también probamos unos calamaretti con alioli (delicioso) y huevo poché con hongos y trufa (todas las entradas sublimes). Plato principal: cordero con puré de zucchinis, la carne en su punto perfecto y muy sabrosa. De postre tomamos unos tragos sugeridos por el barman, ricos. El vino y la cava espectaculares. \r\nEstaré esperando al verano para sentarme en el patio.", "sentimiento": "pos"}
{"texto": "Fuimos a festejar mi cumpleaños, lo pasamos genial y la comida estubo maravillosa. Riquisimo todo, los licuados, las tortas, los dulces, la mediaslunas, en fin TODO EXCELENTE. La atencion, teniendo en cuenta, que eramos 17 personas, fue muy buena, los mozos son muy cordiales y con muy buena onda, sobre todo Paloma.\r\nRealmente, es una genial idea, festejar alli un cumpleaños con una super merienda. Felicitaciones, el lugar es muy lindo, ademas.", "sentimiento": "pos"}
{"texto": "La atención muy buena, el lugar muy limpio. La comida no tiene un exceso de opciones (básicamente tiene lo que se ve generalmente en cualquier tenedor libre) pero lo que hay es de buena calidad. El restaurante es grande y se llenó, lo que a mi parecer, habla bien del lugar. Tiene sectores de cocina china, japonesa, pasta y parrilla con preparación en el momento (ingredientes a elección), yo probé la china y me gustó. Lo malo, no tenían salsa agridulce (éso para mi es casi imperdonable), los arrodalitos primavera no tenían la masa que corresponde y la mesa de postres es obviable.", "sentimiento": "pos"}
{"texto": "el lugar esta muy bueno , comimos muy bien , nada que que ver con otros resto hindu que conoci , los platos con el verdadero sabor a india , salieron en el tiempo justo que nos dio tiempo a comer la entrada que te dan que esta buenisima , y pueden elegir si quieren los platos picantes o no ya que se ve que lo hacen en el momento. recomenddisimo", "sentimiento": "pos"}
{"texto": "El lugar es pequeño pero acojedor. La atenciòn es EXCELENTE. La calidad es de primera y la atenciòn tanto de sus empleados como de su propetario es espectacular. Entre los Resto Sushi de la zona, es muy recomendable. Su precio, es medianamente alto pero uno se lo lleva en calidad y sobre todo en cantidad. Insisto es muy recomendable.", "sentimiento": "pos"}
{"texto": "Muy bien, aunque creo que podrían darle una vuelta mas de tuerca a la comida del mediodía.", "sentimiento": "pos"}
{"texto": "Flojo...flojísimo.  Caro...carísimo. Lindo....lindísimo", "sentimiento": "neg"}
{"texto": "El lugar es lindo, tiene buena música, y te atienden bien (algo chico, igual)...eso sí, de lo que todavía no me pude reponer es del hecho de que fui específicamente por las cervezas de la casa (que había leído que eran muy buenas)...y no había de NINGÚN tipo!!Terminé pidiéndome una Antares roja...para eso me hubiera ido a comer a Antares!Las porciones son grandes, pero el menú (dentro de la onda, sandwiches, hamburguesas y similares) podría ser un poquito más variado...además la hamburguesa que me sirvieron no etsaba del todo bien cocida...no sé, no creo que volvería a ir...", "sentimiento": "neg"}
{"texto": "No recomiendo este lugar, sobre poblado de comensales, mucha cola en cada isla de comidas y después de una espera interminable no disponían del plato que ofrecían porque se le habían acabado los productos, no vuelvo nunca mas y no se lo recomiendo a nadie.", "sentimiento": "neg"}
{"texto": "Muy buena comida y precios mas que razonables , excelente opción para lo que se animan a probar algo distinto al resto.", "sentimiento": "pos"}
{"texto": "El lugar deja mucho que desear, de aspecto desprolijo, muy mala atencion del personal, la moza fastidiosa. La comida demora mas de una hora, cuando la traen estaba cruda, las papas empapadas en aceite, no habia saleros, entraba gente a vender molestando a los comensales. En el mismo local hay un kiosco. Un ambiente no apto para el servicio que \"ofrecen\" no tienen la capacidad de promocionarse en una cuponera como lo hacen.\r\nHorrible lugar, atencion y comida. No recomiendo ni tomar un cafe.\r\nJamas nos ofrecieron la carta.\r\nNO VAYAN!", "sentimiento": "neg"}
{"texto": "Espectacular Parrilla !!! hermosa esquina de San Telmo, comida de calidad que se ve a simple vista y platos servidos con generosidad. Siempre voy con mi mujer y cuando trabajo con mis compañeros. La recomiendo 100 x 100. Me encantan las parrillasdas y las minutas increibles que sirven ( como corresponde ). Además tienen vinos de todas las regiones de Aregentina, muy buena bodega. A Los Bifes !! volveremos!!!", "sentimiento": "pos"}
{"texto": "Coincido con el comentario de otro usuario: Sólo me dieron la carta de vinos y como el mozo te va diciendo los platos disponibles no podés ver los precios y elegís sólo los que te acordaste. \r\nPor supuesto si hubiera pedido la carta con seguridad me la hubieran traído, pero entiendo que pocos la piden. \r\nDe destacar: La atención esmerada.", "sentimiento": "pos"}
{"texto": "Cortito y al pie: No pierdan el tiempo en ir a esta parrilla. Ni mal gasten su dinero. Fuimos con un cupon. Una hora exacta de demora para traernos una ensalada luego de decirnos que no tenian empanadas de entrada. Te lo venden como parrilla libre pero es todo mentira. Todas las mesas quejandose y con mal humor. La gente se iba de la parrilla sin pagar el cubierto. Postres muy malos el flan horrible sin gusto y quemado. No hay nada de lo que prometen en la promocion. No vayan creanme que la van a pasar mal. Lo unico que te traen rapido es la gaseosa para cobraryela despues. Por supuesto que nos fuimos sin pagar", "sentimiento": "neg"}
{"texto": "Un verdadero desastre. La poca variedad de comidas, la pésima atención lo que hay que esperar para que te den un plato de noquis gratinados y el espantoso ambiente (clientes sumamente mal educados) hacen de este otrora buen restaurante un lugar más.", "sentimiento": "neg"}
{"texto": "Todo impecable desde la atencion la comida (cordero braseado tiernisimo y muy sabroso, ensalada Caesar mas que original y ni hablar del lugar y su decoracion, realmente muy lindo. El patio una maravilla!!! absolutamente recomendable", "sentimiento": "pos"}
{"texto": "Fuimos 2 veces con un cupon. Buen sushi en general. La primera vez nos quisieron cobrar cubierto,  aunque estaba incluido. La última vez la carta de bebidas había aumentado considerablemente. Una gaseosa 15 $ y una cerveza de litro a 45 $. Entendemos que los cupones tienen mucho descuento pero nadie cobra esos valores en bebidas, ni en un hotel 5 estrellas. La atencion muy buena en general. Es recomendable igualmente", "sentimiento": "pos"}
{"texto": "Fuimos 2 personas el 11 de junio a la noche, en el lugar hacia mucho calor y el ambiente es muy ruidoso. La comida es sabrosa, pedimos un chivito canadiense y un pancho la pasiva ademas de 2 huevos fritos al plato, 2 gaseosas y un postrecito diminuto masssini, gastamos $167, lo cual me parecio exagerado, no se si volveria...", "sentimiento": "neg"}
{"texto": "Ambiente agradable, comida muy rica y en porciones generosas, atención muy buena.", "sentimiento": "pos"}
{"texto": "El ambiente es bueno pero el sushi no está bien preparado a pesar de q en la carta dice que trabaja uno de los mejores suhiman de Argentina.\r\nNo tenían pescado blanco ni piel de langostino (esenciales en el sushi). No volvería porque además es caro.", "sentimiento": "neg"}
{"texto": "La verdad que como la primera vez que estuve lograron sorprenderme. Carpaccio de kobe, langostinos con chimichurri, panacotta al torrontes...productos de primera qualidad para una explosión de sabores.\r\nUnik es increible, no se parece a ningún otro. Sin duda volveré otra vez.", "sentimiento": "pos"}
{"texto": "Totalmente de acuerdo con el usuario Sanmore. Como tomé sólo café, recibí un servicio pésimo (mesa 6, mozo 8). Si hubiera cenado, el trato tal vez habría sido otro. Pero tomar un café allí a las 21 horas es garantía de ser desatendido y completamene ignorado. Cero servicio, cero cordialidad, cero atención. Ni siquiera logré que el mozo me cobrara (estuve 10 minutos agitando en vano mi billete hasta que me cansé y opté por pagar en la caja!). Y la frutilla del postre fue el \"andá, andá\" (léase: \"tomátelas\") que recibí al final del mismo mozo 6. Una pésima experiencia gastronómica.", "sentimiento": "neg"}
{"texto": "Carne dura, seca y con nervios. Ambiente lleno de humo y de gente gritando", "sentimiento": "neg"}
{"texto": "Exelente!!\r\nComida riquisima, platos super abundantes , genial el precio y muy buena onda!\r\nojala puedan mantenerlo!\r\nMucha variedad en el menu, desde que fuimos con mi marido x primera vez que vamos todas las semanas y pedimos siempre algo distinto. Todo rico", "sentimiento": "pos"}
{"texto": "Soy fanatico del lugar. El dueno hizo una gran inversion en el lugar. Todos los muebles son piezas origiinales de disenadores de los '50 y '60. Es un verdadero lujo comer en una ambientacion tan esmerada. Y la comida realmente sublime. La mejor apricion en las ultimas 2 temporadas en BA.", "sentimiento": "pos"}
{"texto": "Fuimos por groupon. El sushi es de piezas medianas, muy sabroso y fresco. La ambientación nos gustó mucho, y el servicio fue impecable. Lo recomendamos!", "sentimiento": "pos"}
{"texto": "Fui varias veces y ésta última la verdad decepcionó bastante,cayó mucho la calidad. Encima sin saber,era sábado y tuvimos q pagar el derecho a Show($12) q uno no elije,solo ir a comer,ademas del cubierto. Nadie te avisa.  Y los sandwich casi nada de carne,comi lo mismo q siempre el Chivito \"medio y medio\" y mucho tomate,lechuga y la carne ni se veía. Gastamos entre 3, $250 por un sandw.c/u y 1 jarra de cerveza, me parece p/esa comida demasiado. Ojalá mejoren ya q era un lugar q nos gustaba mucho ir...", "sentimiento": "neg"}
{"texto": "Barato... creo que eso es la mejor descripcion que hay. El lugar, es BLA, la comida es BLA, la atencion es BLA. Para los que le gusta el sushi y no les importe si esta bien hecho o es imaginativo... vayan aqui... pedi sushi libre y utilizaron solo 4 ingredientes en una tabla de 40 rolls (Salmon rosado, Arroz, Palta, y queso Crema)... eso fue todo. no habia nada mas, ni un pepino (literalmente hablando)... La comida caliente fue difinido por mi novia como Casera... rica pero al fin  al cabo cuando uno sale a un restaurante quiere algo diferente...", "sentimiento": "neg"}
{"texto": "Sin lugar a dudas la pero atención de Buenos Aires!!!!", "sentimiento": "neg"}
{"texto": "El lugar es muy lindo. Como La Lupita es a la comida mexicana, La Lupita es a la comida peruana. Es comida peruana hecho a la Canitas/Miami. Decor Kitch Chic y precios de las canitas. La comida es muy rica y fresca, se recomienda las parrilladas de mariscos. Los tragos tambien se destacan.", "sentimiento": "pos"}
{"texto": "Excelente calidad del menú para atender promociones. \r\nNo tiene diferencia alguna con el que pagamos usualmente.\r\nLa atención de mozos y maitres, para destacar.", "sentimiento": "pos"}
{"texto": "Fuimos con mis compañeras de trabajo y la pasamos espectacular. Teniendo en cuenta que todas somos muy exigentes en cuanto a la gastronomía y la atención, quedamos gratamente sorprendidas. El lugar es sumamente acogedor, íntimo, uno se siente como en su casa. Sillas y mesa cómodas. La atención excelente, están en todos los detalles sin ser invasivos. La comida deliciosa y los tragos también, muy originales. Los precios súper accesibles. Es la primera vez en tiempo que quedo 100% conforme con un resto. Nos haremos habitúes del lugar, sin dudas.", "sentimiento": "pos"}
{"texto": "Pedimos de entrada una provoleta a napolitana para compartir que fue lo único rico. Despúes pedimos lomo que estaba demasiado crudo y 3 chorizos que no tenían gusto a nada con espiinaca florentina que le faltaba el huevo, todavía lo estoy buscando y estaba toda acquosa. De postre creme broulee rico normal y un cafe y gastamos más de 300 pesos p", "sentimiento": "neg"}
{"texto": "una parrilla excelente. todo perfecto, ambiente excelente. mozos como los de antes, que saben servir cada plato y cada copa. es caro, sin dudas, pero si estas dispuesto a pagarlo vale la pena la experiencia.", "sentimiento": "pos"}
{"texto": "Me guié por sugerencias y elegí este encantados bistró para el festejo de una fecha importante. \r\nEstuvo a la altura de las circunstancias. Articulación de sabores únicos salvo por la entradas de pescados que no estuvo a la altura del resto.", "sentimiento": "pos"}
{"texto": "El lugar cobro algo de notoriedad por la promocion del dueño en un par de revistas y por Carlos Nair... Parece muy sucio, hay mucho olor y me toco un shawarma de pollo seco y duro y uno de lomo crudo. Las especias que deberian tener brillaban por su ausencia, y las salsas eran dudosos caldos donde flotaban los ingredientes. El falafel es incomible. No vuelvo", "sentimiento": "neg"}
{"texto": "Increible experiencia en comida japonesa. El mejor sushi de Buenos Aires, la atención es increible y la comida exquisita, la verdad super recomendable, precios accesibles y la calidad del pescado es inigualable y tienen una gran variedad, solo para entendidos", "sentimiento": "pos"}
{"texto": "Excelente!!!\r\nUn mix de sensaciones y sabores anteriormente desconocidos para mi.\r\nComida de primera calidad y muy buena atencion.", "sentimiento": "pos"}
{"texto": "Vivo a la vuelta y fui apenas abrieron. Es muy lindo el lugar, riquisima la comida y interesante la carta de vinos. La unica cosa es que la iluminacion es un poco fuerte y no da para una cena romantica. La comida es abundante y muy rica. Los vinos estan a precios razonables y tiene gran variedad. La verdad es que es una buena addicion al barrio.", "sentimiento": "pos"}
{"texto": "Fue una experiencia espantosa, la pizza parecia una galletita de agua con tomate rebajado en agua unas hojitas de radicheta y unos pedacitos infimos de queso brie. de sabor horrenda,precio carisimo, tres pizzas grandes y en promedio dos coronas chicas por persona casi 500 pesos (eramos 6 personas). les recomiendo abstenerce de ir, no es un buen lugar, no se come bien, el servicio es malisimo, te ponen la botella de corona en la mesa sin siquiera servirte medio vaso como corresponde. un asco, deberia darles verguenza tener un restaurant asi, el peor al que he ido.", "sentimiento": "neg"}
{"texto": "Bajo mucho la calidad. Ya no es lo que era. Porciones minusculas y poco sabrosas. Muy descuidada la comida y muy elevado el precio.", "sentimiento": "neg"}
{"texto": "la comida muy rica, abundante, el lugar limpio, moderno, los mozos son amables y saben asesorar, lo recomiendo", "sentimiento": "pos"}
{"texto": "La atención me pareció excelente y muy personalizada.", "sentimiento": "pos"}
{"texto": "Soy un Cliente de hace ya varios años, estuve con mi familia el Domingo pasado y encontre todo muy distinto, a saber:la comida en el asador muy poca variante, los fiambres de mala calidad, igual que la bebida, no pueden servir la gaseosa en vaso, no solo es de mal gusto, sino que esta elaborada con excesivo jarabe y poco gas, ademas lo sirven casi natural, creo que por lo que cobran, deberian implentar como antes la gaseosa en botella, quiero resaltar algo muy importante, no pueden estar limpiando el piso, las puertas de la heladera etc. mientras le sirven al comensal. Atte. Ricardo", "sentimiento": "neg"}
{"texto": "Totalmente distinto, habíamos ido varias veces y siempre comimos bien, sin ser nada espectacular no comiamos mal. Es más hasta lo había recomenda-\r\ndo a conocidos. En esta oportunidad comimos mal, muy mal. El servicio pesimo, como faltaban sillas, se completaron las mesas con sillas plasticas de jardín, los baños no estaban bien limpios.La verdad salimos muy decepcionaddos. Seguro muy seguor que no vuelvo más. Lamentable.", "sentimiento": "neg"}
{"texto": "Ambiente acogedor y comida exquisita, muy buena atencion.", "sentimiento": "pos"}
{"texto": "Fuimos con un cupon y nos atendieron de maravillas. La provoleta muy rica y los ribs un espectaculo. Rico el volcan de chocolate. Buena atencion, aunque una sola moza para todo el local parece poco. Volveremos", "sentimiento": "pos"}
{"texto": "La verdad, no vuelvo más. Tendría que haber dado bola a las críticas de esta guía. El pan es feo, la comida ni fu ni fa  y el servicio un desastre. (Y había 3 mesas) Pedimos 2 risottos de hongos, un pescado y un crepe de pollo. Vinieron a  decirnos que el horno se rompio y que iban a tardar los platos. despues si podíamos cambiar uno de los risottos  porque no lo tenian MARCADO. es decir \"precocido\"... una verdadera descepción.", "sentimiento": "neg"}
{"texto": "Felicitaciones Fernando Hara y equipo disfrute  desde el momento que ingrese, la atencion de los chicos del salon y la comida que se destaco. Muy buena la degustacion de tomates por la variedad y sabores, el huevo en coccion lenta con jamon iberico y que decir del ojo de bife su punto justo txtura y sabor real. Felicitaciones por los ahumados,. Los quesos una delicia y los helados excelentes. Da gusto encontrar en Buenos Aires un restaurante con un equipo tan bien logrado con una decoracion unica. Encontre otro lugar para agregar a mi corta lista de excelencia.", "sentimiento": "pos"}
{"texto": "Peor atención en restaurant de mi vida, comida apenas aceptable, precios caros para lo que esl", "sentimiento": "neg"}
{"texto": "El lugar es diferente con muebles unicos, de ambiente agradable y detalles originales. Cócteles clásicos buenos y la atención destacable. Es un lugar para volver.\r\n\r\nNosotros de entrada elegimos huevo de cocción lenta,  el principal pata de cordero patagónico cocido lentamente con quínoa al comino, el postre macarrón relleno de chocolate blanco y maracuyá.", "sentimiento": "pos"}
{"texto": "Un sitio transparente, fresco, (marino), personal extremadamente agradable y la comida es simple y sublime.", "sentimiento": "pos"}
{"texto": "La atención de las camareras es excelente.", "sentimiento": "pos"}
{"texto": "I'm from Vancouver, Canada and passed through Buenos Aires traveling.  Magdalena's Party has one the best brunch experiences I've ever had.  I go a Bloody Mary followed the Magdalena's Cali Coast Omelette and it rocked my world.  The atmosphere of the bar and the upbeat wait staff really reminded me of some dope brunch spots in Van.  I highly recommend it.", "sentimiento": "pos"}
{"texto": "Fuimos con mi novia para celebrar, y la cena acompañó perfectamente la ocasión. \r\nUn ambiente muy ameno, luces tenues, música ambiental que no sólo permitía charlar, sino que también invitaba al relax.\r\nLas musselines se desarmaban en la boca, el gratín estaba muy logrado., y las verduras que acompañaban, refrescaban el plato. Excelente!\r\nDescuento con Tarjeta de Beneficios C.P.C.E.C.A.B.A.", "sentimiento": "pos"}
{"texto": "Fui con amigos, muy recomendable, muy buena la cocina,pedimos anticucho de pollo, ceviches y un wok de lomo, todo estaba riquísimo recomiendo el Pisco con maracuyá. La música muy buena...", "sentimiento": "pos"}
{"texto": "Eramos una mesa numerosa y todos los platos salieron en distintos tiempos, el mío llegó cuando el resto había terminado de comer. Pedí mix de carnes y el vacío estaba frío, parecía conservado en agua luego de haber sido cocido vaya a saber dios cuando; la bondiola quemada; el asado, con el hambre, zafaba. En el detalle de la cuenta me enteré q cobraban el derecho de espectáculo (?) y por si faltaba algo soporté el mal trato de lo q parecía una encargada por el reclamo q hice. UN DESASTRE!", "sentimiento": "neg"}
{"texto": "Excelente el lugar y la decoraciòn....pero la comida es realmente mala y la relación precio calidad es peor. no se justiifca", "sentimiento": "neg"}
{"texto": "Excelente la calidad de los productos, variedad para todos los gustos y todo muy abundante. Merece ser probado!", "sentimiento": "pos"}
{"texto": "La verdad un verdadero desastre!!! la atencion es de cuarta.no volveria a pisar,  se llena de gente ( pensando q el lugar es bueno ) solo entra por la vista. estamos indignados con la pesima atencion.!!!", "sentimiento": "neg"}
{"texto": "Excelente pizza, finísima.\r\nLa pasta de primera, recomiendo los agnolotis de verdura, con verdadera e identificable espinaca. Imperdible. Las chicas divinas.", "sentimiento": "pos"}
{"texto": "NO vaya!!!!\r\npesima atencion!!!!!", "sentimiento": "neg"}
{"texto": "Ambiente? Helado. Tuve que comer con el tapado puesto. Entrada? Queso en cubitos con aceite y pimienta. Entrada, bah...picadita?\r\nBondiola laqueada: se notaba a simple vista que la bondiola estaba precocida (la carne estaba blanca y bastante seca, pero se deshilachaba con facilidad), el pure de papas estaba correcto, pero un poco frio. La segunda panera que trajeron era todo pan viejo, duro y gomoso. $250 para 2, sin postre, solo 1 vino y 1 agua sin gas.", "sentimiento": "neg"}
{"texto": "Fui con familiares del exterior a tomar un café. atención -3, desastroza! el lugar estaba casi vacío y los mozos todos juntos charlando en la barra nos miraban pero ninguno venía a tomar el pedido. después de llamarlos, al rato vino uno de muy mala gana a atendernos. el café bien pero los sandwichs estaban casi vacíos. me hicieron pasar vergüenza. nunca más!", "sentimiento": "neg"}
{"texto": "El lugar es caro y la comida abundante pero mala. El sushi y el pescado no tienen gusto a nada. Lo unico rico son las pastas.", "sentimiento": "neg"}
{"texto": "Un simpático y amable restó, con un muy agradable ambiente. La comida fué estupenda, una rica panera con panes artesanales,excelentes preparaciones con muy buenos sabores, la pizza con rúcula, jamón crudo y queso brie, me encantó. Los raviolones de pollo y puerro acompañados de una salsa de quesos, son una muy buena propuesta con  un magnífico sabor y acertada combinación. El tiramisú, muy bueno. La atención, súmamente cordial y eficiente. Muy conveniente el descuento con club Nación. Para volver, sin duda.", "sentimiento": "pos"}
{"texto": "Mediocre el sushi. Carísimo. Fuimos con cupón, nos quisieron cobrar cubierto. La atención bastante buena. No lo recomiendo, no vuelvo.", "sentimiento": "neg"}
{"texto": "De lo mejor que probe en Buenos Aires ! El restaurant es hermoso, la atención esmeradisima y personalizada, la cocina de alto nivel con una técnica muy lograda.\r\nPasamos una velada inolvidable, felicitaciones al equipo !", "sentimiento": "pos"}
{"texto": "Sigo pensando que el Mirasol es una de las mejores parrillas de Buenos Aires (y de ese modo creo que hay que evaluarlo: un restaurante especializado en parrilla, no para ir a comer ravioles o milanesas). El lugar es muy cómodo con mesas amplias y espaciadas, al lado del río. La atención es siempre cuanto menos buena; todos los mozos  son experimentados. Y la carne y las achuras, siguen siendo excelentes: no hay mejores mollejas en Buenos Aires. Por otra parte conservó siempre detalles de cortesía como la copita de jerez o champagne de bienvenida y los platos calentitos. 100% recomendable.", "sentimiento": "pos"}
{"texto": "El servicio es de terror, nadie me atendio coordialmente, tanto a mi como a mi señora y a la gente que estabamos cenando y el colmo fue que a la hora de los postres me dijeron que panqueques de dulce de leche no tenian, cuando un minuto antes vi tres baldes, obviamente hable con los responsables, me queje y a los dos minutos aparecio el dulce de leche, la verdad una verguenza !!! no voy nunca mas...", "sentimiento": "neg"}
{"texto": "este restaurant es LO MAS ...... desde su dueño , un tano inigualable , calido , educadisimo y de un gusto refinado que se aprecia en forma permanente en sus platos , todos de una factura impecable y con productos de primerisima calidad.\r\nsi buscan una pizzeria de barrio , este no es el lugar adecuado ....\r\nfelix", "sentimiento": "pos"}
{"texto": "Fuimo5 5 personas al entrar le comentamos al mozo que festej un cumpleaños. la atencion del mozo es mas para un bodegon de no para los precios que cobran. la carne no era buena es dura. y lo peor en ningun momento nos trajeron una copa con un tarteleta para poder brindar. una pena tendrian que ver los detalles porque como estan las cosas con precios caros como esos,la gente mira la atencion.\r\nes mala no volveria", "sentimiento": "neg"}
{"texto": "Excelente comida, atención y lugar...platos muy originales, caseros y riquísimos!!! Recomendadísimo", "sentimiento": "pos"}
{"texto": "Un lugar altamente recomendable. Clima muy cálido, excelente atención y musica acorde. Los platos una maravilla. Abundantes y excelentemente bien presentados. La verdad la pasamos muy bien y comimos mejor aun. Fuimos 15 personas a festejar un cumpleaños de 50 y todos los presentes quedaron maravillados con el lugar. Mención especial para el lomo envuelto en jamón crudo , el pollo tandoori y los postres volcán de chocolate y el apple crumble. Agradezco la atención recibida.", "sentimiento": "pos"}
{"texto": "Fuimos a cenar con amigos, fue una experiencia realmente increilble, los muebles de diseño y la decoracion brindan magia el lugar, la comida EXCELENTE y la atencion destacable y personalizada (mozos encantadores), sin dudas volveremos !!", "sentimiento": "pos"}
{"texto": "Excelentes recetas comandadas por un excelente Chef. Muy buenas combinaciones dulces y saladas. Muy buenas texturas y originalidad de las recetas.", "sentimiento": "pos"}
{"texto": "Realmente es una muy mala imitación de la clásica cadena uruguaya. Los frankfurters (panchos) y la mostaza, históricamente excelentes en la Banda Oriental, aquí son de cuarta. el canadiense al plato con las papas chorreando aceite por todos lados y las verduras pasadas (viejas) se tornó impresentable. Hay que tomarse el buquebús e ir a la 18 y Ejido en Montevideo. Esta Pasiva porteña es DE TERROR. Ah, y encima cara. Ni se les ocurra ir, sobre todo si conocen las de Uruguay.", "sentimiento": "neg"}
{"texto": "buenisima opcion,excelente propuesta de platos armados fijos,menu degustacion,un poquito de todo elegidos por el cheff y personalizados a gusto del comensal.excelente atencion, la barra de tragos un poco limitada,la ambientacion se podria refinar un poco mas.la calidad de los platos excelente, langostinos, pulpo, pastas, salsas,todo muy bien presentado y una variedad de gustos de muy buen nivel.postre impecable y el menu completisimo,de esos que ya no das mas panza llena mal. el precio puede ser un 10% por encima de lo que se justificaria.buena carta de vinos, lugares muy comodos lindo barrio.", "sentimiento": "pos"}
{"texto": "Es el mejor restaurant de Sushi al que he ido en Buenos Aires. Muy limpio, los pescados muy frescos y a la vista, muy buena atención - por su propio dueño- deliciosos prostres y café nespresso.Con precios justos, realmente una perla, en el corazón de Recoleta.", "sentimiento": "pos"}
{"texto": "La verdad es q es un lugar para no recomendar, para acompañar el pésimo servicio deja mucho q desear la carta, que pese a ser un tenedor libre, es limitadísima, el ejemplo más sencillo es que a las 22hs. solo había asado en la parrilla.", "sentimiento": "neg"}
{"texto": "La ambientacion es sublime y cuenta con piezas de diseño alucinantes : barra de mármol interminable, lamparas y sillas de colección?. , la carta corta pero super tentadora, la carta de vinos y tragos original y inteligente !! Unik es un lugar para paladares gourmet y exigentes.", "sentimiento": "pos"}
{"texto": "Fuimos a cenar con mi novio,tardaron 40min en traernos la panera junto con la entrada q estaba fría y escasa la porción x el precio q pagamos. Cuando nos retiran los platos solicité un poco más d pan (ya q también era escaso) el cual nunca llegó sino después d q casi terminamos d comer y ante una queja d mi parte xq el salmón q pedí estaba crudo y en la carta decía q venía con ñoquis los cuales nunca llegaron.Frente a mi queja d q la comida llegó fría, tarde, cruda, sin todos los ingredientes y escasa, no tuvieron ni siquiera la atención de hacernos un descuento. NO VUELVO MAS!", "sentimiento": "neg"}
{"texto": "Fuimos cerca de las 22 un dia de semana y la parilla estaba vacia, al igual que varias entradas. tal vez en fin de semana o viernes esto no suceda.\r\nGran variedad de platos pero de calidad regular.\r\nEl servicio normal. no volveria.", "sentimiento": "neg"}
{"texto": "Un clásico! Soy habitué desde los 90", "sentimiento": "pos"}
{"texto": "La cena de Nochebuena fue un caos, vendieron por lo menos 100 cubiertos mas de la capacidad instalada, largas colas para comer comida marcada o reseca, mala \r\natencion de los mozos,", "sentimiento": "neg"}
{"texto": "fui a almorzar con mis parde sun domingo.\r\nla comida llego mas de 90 minutos tarde, y era realmente incomible!\r\nmenos mal que en frente hay un mini deli con cosas importadas (entre ellas te digestivo), sino no me podria haber sacado el gusto pasado de la pasta c/ batata que pedi...", "sentimiento": "neg"}
{"texto": "MUy lindo el patio y los platos correctos El servicio muy bueno y el ambiente intimo y romántico", "sentimiento": "pos"}
{"texto": "Es el mejor resto hindu de buenos aires , el ambiente bien hindu , la comida exquisita , la atencion es amable sin duda vuelvo.", "sentimiento": "pos"}
{"texto": "La ambientación está bien. El tapeo zafa, pero el pollo duro, la tortilla no era hecha en el momento, todo medio frio y tardó mucho. La atención correcta y los precios altísimos para lo que ofrecen. Muy pretencioso.", "sentimiento": "neg"}
{"texto": "Las mesas son super pequeñas y las sillas incomodas. La atención fue mas o menos, pero la comida si que estaba horrible. Sin gusto, con fea presentación y ademas CARISIMA para lo que es! El baño, impresentable. Lo unico que zafa es el grupo que toca jazz. No volvere jamas!", "sentimiento": "neg"}
{"texto": "Un lugar con onda, buena comida. Siempre Mantiene su carácter que te puede gustar o no pero mantener un estilo es en si mismo señal de profesionalismo.\r\nVoy a volver y volver.", "sentimiento": "pos"}
{"texto": "Malísimo, pedí risotto de mar y los frutos de mar no parecían frescos. Mi amigo pidió pasta a la putanesca y lo que menos era putanesca. La verdad para llamarse de comida italiana dista de ser eso. Fui por el descuneto de guiaoleo, no volveré.", "sentimiento": "neg"}
{"texto": "Muy caro en relación a la calidad de la comida. Los platos son llamativamente escasos. Los ñoquis soufflé eran muy malos. Escatiman con la cantidad y la calidad de los ingredientes. Podrían aprovechar la ubicación del lugar, y la ambientación.  No piensen que van a ir a escuchar una excelente banda de jazz, son muy prolijos pero nada que amerite pagar tanto.", "sentimiento": "neg"}
{"texto": "Una linda casa y buena atencion. Pero el pan de las tapas no era bueno. La ensalada de tomate tenia una descipcion interesante, pero los tomates estaban verdes y no usaron oliva, era un aceite de baja calidad. Uno de los platos venieron errado. Fueron muy gentiles y nos ofreceron un trago. Una pena, tiene buena propuesta, pero les falta buen ingredientes.", "sentimiento": "neg"}
{"texto": "Desastroso. La peor parrilla de la historia. Mala atención, mal ambiente, comida pésima. La verdad que una falta de respeto. Para que se publicitan con cupones si después te atienden muy muy mal. Una mala manera de hacer publicidad.", "sentimiento": "neg"}
{"texto": "Fuimos un Domingo al mediodía. Tardaron como 15 min en traernos las bebidas, que tuvimos q reclamar a mano alzada para que las trajeran.  Yo pedí el omellete, pero sin panceta, que llegó a la mesa... CON panceta y tibio. Se lo llevaron y cdo vuelve el plato a la mesa ya no era un omellete si no que lo habían servido con la masa de una tortilla (supongo q la q va con el burrito). La guarnición unas papas super aceitosas y llenas de orégano. Decidimos pedir la cuenta que tardó en llegar, como el resto de las cosas. Tuve que levantarme para pedirla.  UN DESASTRE!!!! No lo recomiendo en absoluto!!", "sentimiento": "neg"}
{"texto": "Fuimos a eso de las 11.30 a probar el brunch, la verdad excelente, la camarera super atenta, esperamos un poco la comida pero se notaba que era porque todo estaba preparado en el momento, yo pedi las french toast y mi novio wafles ambas cosas super ricas, la panceta que acompaÃ±aba abundante y hecha a la perfeccion, el cafe es lo unico que podria \"mejorar\" pero es porque es un tipico cafe americano de filtro pero es ilimitado asique tampoco esta tan mal. El ambiente muy lindo y tranquilo, las mesas afuera excelentes para un dia de sol.Definitivamente volveremos a probar la comida que se veia super tentadora.", "sentimiento": "pos"}
{"texto": "Lamentable  Me invitaron y sí en este \"Palacio de la voracidad\" realmente hay de todo para elegir y comer a un precio fijo, la calidad es buena pero... particularmente no le veo la gracia levantarse a cada rato de la mesa, hacer una fila de 10' por un pescado, que empujen por conseguir un panquque, gritos, espera... too much", "sentimiento": "neg"}
{"texto": "Fuimos con un grupo de amigos, la ubicación linda, ayuda la Plaza Dorrego, y el grupo de musicos junto a la camarera(se porto de 10) de lo mejor de la corta estadia en este lugar, pedimos un plato Caprichos del Mar, nos trajeron un plato con rabas y solo rabas, $110 y 1 vino Santa Julia $75  Se nota que se aprovechan del lugar turistico. Terminamos cenando en otro lugar. No lo recomiendo mas que para tomar una cerveza disfrutando del paisaje de San Telmo.", "sentimiento": "neg"}
{"texto": "Lamentable. Podría ser un buen restaurant cambiando algunas pocas cosas, pero lo ínico bueno es la ambientación.", "sentimiento": "neg"}
{"texto": "Lamentablemente la peor experiencia gastronómica que he tenido en los últimos años. Al entrar todo parece alentador, la carta es variada, el local razonablemente lindo aunque la decoración con cosas antiguas en lo personal no me gusta. Pedimos empanadas, papas fritas y un disco para 3 personas y una nena. Las empanadas y las fritas aceitosas, el disco tenia pinta pero la carne era un lomo especialmente chicloso, la atencion mas lenta IMPOSIBLE. Lamentablemente una experiencia muy mala y la pasamos mal porque el frio se colaba por las ventanas y prendieron el aire acondicionado! La relación costo benefico realmente muy mala. NO LO RECOMIENDO Y NO VOLVERÍA NUNCA MAS.", "sentimiento": "neg"}
{"texto": "fui a comer el viernes pasado, una velada nolvidable!\r\ndesde la entrada con esas hermosas arañas y salon tan elegante, hasta el patio divinos.\r\nel servicio fue correcto. comimos de entrada pate de foi y los calamaretis, muy bueno el pate y el minibrioche que lo acompaña, los calameritis los comio mi marido, deliciosos!\r\ndespues seguimos con el risotto de tomates y el confit de pato, el risotto exquisito, el pato delicioso, impecable su textura aunque un poco corta la guarnicion.\r\nde postre el broche de oro, una torta de manzanas y chocolate con helado de coñac y queso y dulce con dulces hechos ahi! sin palabras!\r\ndefinitivamente volveremos.", "sentimiento": "pos"}
{"texto": "Una inmensa decepción, además de una tomada de pelo. Éramos cuatro personas residentes en Buenos Aires y pensaron que éramos cuatro turistas de los bobos. Sin enojo.", "sentimiento": "neg"}
{"texto": "Fuimos a tomar cafe y torta a las 5 de la tarde , pedimos cafe y torta , nos trajeron el cafe y esperamos 1/2 hora para que nos traigan la torta . Reclamamos el porque de la demora y nos dijeron que el servicio estaba demorado , o sea que primero sirven el cafe y al rato sirven la comida  cuando ya habiamos terrminado con el cafe. Lamentable atencion.", "sentimiento": "neg"}
{"texto": "La pizza es pesima, el queso es de muy mala calidad, la selección de cervezas es muy mala y la atención fue de muy mala gana\r\nEl único punto bueno es la ubicación, frente a la plaza Dorrego\r\nPara nada recomendable, no vuelvo", "sentimiento": "neg"}
{"texto": "Muy buena la comida y excelente el servicio. \r\nMedio raro que te reciten la carta, hay que tener una excelente memoria y análisis ultraveloz para elegir. \r\nDe comida hindú poco y nada. Da un poco de miedo pedir sin saber los precios, es para los valientes.", "sentimiento": "pos"}
{"texto": "Me encantó el lugar!!! Súper tranquilo y excelente la atención ! Comimos muy rico , lo recomiendo!!! Voy a volver!!", "sentimiento": "pos"}
{"texto": "Fuimos a almorzar con una amiga. Pedimos nachos con guacamole y queso fundido, tarta de jamón y queso con guarnición. La palta del guacamole estaba oxidada (negra) y los nachos todos todos rotos. La tarta bien, era abundante para una porción pero la guarnición pobre (una hoja de lechuga y una rodaja de tomate). La atención regular. Cobran servicio de mesa. No lo vale.", "sentimiento": "neg"}
{"texto": "El lugar está bien ambientado, la atención es correcta pero la comida no cublió mínimammente las espectativas. Todo tenía un sabor y olor parecido y  ni la moza tenía muy claro de qué se trataba ni los ingredientes. \r\nAdemás los precios son carísimos.", "sentimiento": "neg"}
{"texto": "Lo unico que rescato son los precios, lo demás....sabores que no mezclan, pedi que tuviera un adicional  de pollo y no lo podian hacer,  además la presentación de la comida no es para nada buena, nunca volvería ni lo recomendaria.", "sentimiento": "neg"}
{"texto": "Excelente lugar para comer entre semana un rico asado, con buena relación calidad/precio.\r\nRecomendado para ir a disfrutar el patio a la noche.", "sentimiento": "pos"}
{"texto": "Excelente desde todo punto de vista: platos sabrosos y combinaciones sorprendentes, atención impecable, precios razonables, entorno mágico. Todo un descubrimiento.", "sentimiento": "pos"}
{"texto": "La comida es buena, nada espectacular. El servicio es malisimo! No volveremos! Las papas grasosas, crudas y poca cantidad. No tenían casi nada. Ni ketchup! Nos decepcionó", "sentimiento": "neg"}
{"texto": "exelente , la verdad conoci varios restos hindu , pero este es todo el verdadero sabor a india , la hambientacion muy al mejor estilo hindu. lo recomiendo", "sentimiento": "pos"}
{"texto": "Un lugar para degustar platos de todo el mundo.\r\nun excelente ambiente.", "sentimiento": "pos"}
{"texto": "Comida riquísima a muy buenos precios. Por favor pedir la limonada con jenjibre y menta, no se puede creer", "sentimiento": "pos"}
{"texto": "El ojo de bife es realmente increible !!! combinado con un tinto hicieron realmente una buena noche. Atención exigentes de la buena cocina, recomiendo altamente este lugar, al menos a juzgar por sus platos (el pescado marinado también lo he probado en otra ocasión). Para una primera cita o con tu pareja (como en mi caso) el lugar es garantia.", "sentimiento": "pos"}
{"texto": "pesimo lugar. no podes ufanarte de ser \"patio cervecero\" y no tener mani, pedimos 6 cervezas y no habia mas, al pedir la carta nos dijeron que no habia (??). ni les digo del mozo, un verdadero desastre, traia todo mal, un improvisado. encima nos mataron con el precio, injustificable. da bronca que este lleno y el dueño facture a morir dando un horrendo servicio. no vuelvo ni aunque me regalen 1000 litros de cerveza.", "sentimiento": "neg"}
{"texto": "El lugar no tenía nada de atractivo. Los platos calientes llegaron tibios y tardaron aproximadamente 50 minutos. El ceviche tenia un minimo de maceración, por lo cual era absolutamente soso. Varias de las cosas que pedimos estaban en falta. La atención fue mínima. No solo no volvería, sino que no lo recomendaría. No vale los precios exhorbitantes que cobraron. He comido por el mismo monto en lugares en donde la ambientación y la presentación de los platos, mas la atención, es muy superior.", "sentimiento": "neg"}
{"texto": "Fuimos el sábado 13hs (5 pers, 2 may y 3 men) con 1 cupón, parrilla p/4.La parrillada escasa, algunos pedazos duros y secos otros crudos. El postre lo tuvimos que esperar + de 1/2 h.(2 helados, flan y panqueque). En la cuenta me querían cobrar una parilla al 20% de dto., cuando tenía que ser 5 cubiertos , agua y una provoleta. No lo recomiendo para nada.", "sentimiento": "neg"}
{"texto": "Fuimos con mi novio al primer piso (más tranquilo e íntimo), el lugar está muy bien ambientado y tiene detalles muy bonitos. La comida rica y la carta muy variada. La barra de tragos nos encantó, probé un trago con té de jazmín riquísimo. Yo viajé a Perú, y en este lugar me encontré con muchos ingredientes y recetas peruanas bien adaptadas, aunque faltan algunos clásicos, pero no pueden estar todos. ¡Volveremos a probar más tragos!", "sentimiento": "pos"}
{"texto": "el ambiente podria ser mas higienico, la comida con mala materia prima y mal aspecto.  Para nada recomendable", "sentimiento": "neg"}
{"texto": "No lo recomiendo. Fui varias veces siempre con cupon; al principio estaba bien; aunque siempre fue cara la bebida y ni hablar los vinos, se quieren salvar con estos.\r\nYa ahora no respetan el cupon que compras, en dos oportunidades compre sushi premium de salmon, y me trajeron varios de salmon cocido, kani kama y atun, ni hablar. La explicacion del mozo...que el cupon habia salido mal impreso....juaaaaaaaa!!!", "sentimiento": "neg"}
{"texto": "Pesimo. Mala atencion, el shawarma no es nada parecido a un shawarma. Mal olor y encima de todo extremadamente caro. No pasaria ni por la puerta de nuevo. Ahhh y tardaron 40 minutos en prepararlo.", "sentimiento": "neg"}
{"texto": "Fuimos con un grupo de amigos lo pasamos muy bien.   Nos deleitamos con un buen show.   La comida mala.  Habria que mejorarla para cerrar una buena noche ya que el show vale la pena", "sentimiento": "neg"}
{"texto": "Excelente!! De lo mejor que fui en los ultimos días!! Me encantó en ambiente! Moderno pero intimo. La comida y el servicio perfectos!! Gracias por llegar a Recoleta!!! Hacia falta algo así por la zona.", "sentimiento": "pos"}
{"texto": "Finalmente abre en Buenos Aires un lugar a la altura de cualquier excelente restaurant del mundo! felicitaciones.\r\nDesde la propuesta arquitectonica, a la comida que es realmente sabrosa e impecable,(quien dice correcta debe haber comido en el restaurant que esta cruzando la avenida). Equilibrada carta de vinos (buenas e interesantes etiquetas a precios razonables) \r\nRealmente recomendable!!", "sentimiento": "pos"}
{"texto": "Hace rato que no concurria, y no volveré jamás. La atención no llega ni a ser patética. Nunca tuvieron entrenamiento para atender publico. Tardaron 45 min en traer la bebida, y cuando por fin la trajo fue la mitad del pedido con vasos de plástico. La comida ha sido sacrificada a lo que era. Perdida de plata y una mala experiencia. No recomendable", "sentimiento": "neg"}
{"texto": "La atención desde la entrada fue mala. La comida pasable. Descuidado.", "sentimiento": "neg"}
{"texto": "Un de los mejores lugares en la calle Chile. Hace poco han cambiado el menu y otra vez tiene muchos platos rico. A veces voy a tomar algo con amigos a veces a comer, la comida siempre esta muy buena!", "sentimiento": "pos"}
{"texto": "sinceramente me lleve una decepcion esperaba que fuera como otros bares de cerveza que eh conocido\r\nel bar es pequeño y la ambientacion no muy diferente a cualquier pub de barrio pedi una tabla de quesos y un desastre  de variedad 0 \r\nla cerveza artesanal no estaba mal pero hay mejores, eso si tienen buenas promos de happy hour y la atencion es buena", "sentimiento": "neg"}
{"texto": "muy lindo lugar fui con mi esposa al mediodia y comimos muy rico y abundante y muy economico lo recomiendo muy buena calidad en sus productos vovlvere", "sentimiento": "pos"}
{"texto": "Extraordinario, sin duda el mejor restaurante de Buenos Aires, y no sé si de Argentina! El precio se corresponde totalmente con la calidad. El lugar es magnífico y la comida es impecable, al nivel de los mejores restaurantes europeos poseedores de estrellas michelin!! Pero sólo es recomendable para gente que tenga una trayectoria culinaria y sensibilidad para valorar el maravilloso trabajo del chef en las propuestas, la selección de materias primas y el punto de las elaboraciones. La carta de vinos estupenda, y la carta de tragos fantástica!!! Seguiremos yendo sin duda!!", "sentimiento": "pos"}
{"texto": "Que velada pasamos anoche, empezamos a una barra llena de gente, tragos de Bruno excelentes, después me comi el cordero, espectacular, la vista a la cocina y la decoración te hace pasar un momento en un show de los 60's, toda una experiencia!", "sentimiento": "pos"}
