[
  {
    "page_style": {
      "type": "cover"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["Beauty and the beast", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 40,
      "text": "Beauty and the beast",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "up"
    },
    "neural_network": {"seed": -1},
    "parameters": {
      "texts": ["The story of Beauty's Rose is told from the point of view of her father.", "graphic novel"],
      "width": 300, "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "Once upon a time as a merchant set off for market, he asked each of his three daughters what she would like as a present on his return. The first daughter wanted a brocade dress, the second a pearl necklace, but the third, whose name was Beauty, the youngest, prettiest and sweetest of them all, said to her father: \"All I'd like is a rose you've picked specially for me!\"\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "down"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["A tale of a merchant and his horse.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "When the merchant had finished his business, he set off for home. However, a sudden storm blew up, and his horse could hardly make headway in the howling gale. Cold and weary, the merchant had lost all hope of reaching an inn when he suddenly noticed a bright light shining in the middle of a wood. As he drew near, he saw that it was a castle, bathed in light.\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "up"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["A hungry merchant went to the door of the castle.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "\"I hope I'll find shelter there for the night,\" he said to himself. When he reached the door, he saw it was open, but though he shouted, nobody came to greet him. Plucking up courage, he went inside, still calling out to attract attention. On a table in the main hall, a splendid dinner lay already served. The merchant lingered, still shouting for the owner of the castle. But no one came, and so the starving merchant sat down to a hearty meal.\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "down"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["A merchant was walking down the street one night when he came across a strange building.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "Overcome by curiosity, he ventured upstairs, where the corridor led into magnificent rooms and halls. A fire crackled in the first room and a soft bed looked very inviting. It was now late, and the merchant could not resist. He lay down on the bed and fell fast asleep. When he woke next morning, an unknown hand had placed a mug of steaming coffee and some fruit by his bedside.\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "down"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["It was the second day in a row that a stranger had come to a house in the middle of the night.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "The merchant had breakfast and after tidying himself up, went downstairs to thank his generous host. But, as on the evening before, there was nobody in sight. Shaking his head in wonder at the strangeness of it all, he went towards the garden where he had left his horse, tethered to a tree. Suddenly, a large rose bush caught his eye.\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "middle"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["One day a merchant came to the garden of Beauty and the Beast.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "Remembering his promise to Beauty, he bent down to pick a rose. Instantly, out of the rose garden, sprang a horrible beast, wearing splendid clothes. Two bloodshot eyes, gleaming angrily, glared at him and a deep, terrifying voice growled: \"Ungrateful man! I gave you shelter, you ate at my table and slept in my own bed, but now all the thanks I get is the theft of my favorite flowers! I shall put you to death for this slight!\" Trembling with fear, the merchant fell on his knees before the Beast.\n",
      "w_image": 100,
      "h_image": 80
    }
  },
  {
    "page_style": {
      "type": "middle"
    },
    "neural_network": {
      "seed": -1
    },
    "parameters": {
      "texts": ["Beauty and the Beast is the latest Disney animation to be released.", "graphic novel"],
      "width": 300,
      "height": 300,
      "images_interval": 50,
      "init_image": null,
      "target_images": null,
      "max_iterations": 150,
      "input_images": null
    },
    "pdf_style": {
      "font": "Courier",
      "text_size": 12,
      "text": "\"Forgive me! Forgive me! Don't kill me! I'll do anything you say! The rose wasn't for me, it was for my daughter Beauty. I promised to bring her back a rose from my journey!\" The Beast dropped the paw it had clamped on the unhappy merchant.\n",
      "w_image": 100,
      "h_image": 80
    }
  }
]